{
  "0": [
    "Introduction\nI t  w a s  in the late autumn of 1902-I was sitting \nunder some ancient chestnuts in the park of the \nMilitary Academy in Wiener-Neustadt, reading. So \ndeeply was I absorbed in my book, I scarcely \nnoticed when the only civilian among our profes­\nsors, the Academy’s learned and kindly Parson \nHoracek, came to join me. He took the volume \nfrom my hand, contemplated the cover, and shook \nhis head. “Poems of Rainer Maria Rilke?’ he asked \nreflectively. He then turned the pages here and \nthere, skimmed a couple of verses, gazed thought­\nfully into the distance, and finally nodded. “So our \npupil René Rilke has become a poet.” \n-\nAnd I learned of the thin, pale boy, whom his \nparents had sent more than fifteen years ago to the \nLower Military School at Sankt-Pôlten so that he \nmight later become an officer. Horacek had been \nchaplain to that institution at the time, and he \nstill remembered his former student perfectly. He \ndescribed him as a quiet, serious, highly endowed\n11\nboy, who liked to keep to himself, patiently en­\ndured the compulsions of boarding-school life and \nafter his fourth year moved on with the others into \nthe Military College, which was situated at \nMahrisch-Weisskirchen. Here indeed it became \napparent that his constitution could not stand the \nstrain, for which reason his parents removed him \nfrom the school and let him continue his studies \nat home in Prague. How the course of his life had \nsince shaped itself Horacek could not say. After all this it is not hard to understand how \nI determined in that very hour to send my poetic \nattempts to Rainer Maria Rilke and to ask him for \nhis opinion- Not yet twenty, and close on the \nthreshold of a profession which I felt to be en­\ntirely contrary to my inclinations, I hoped to find \nunderstanding, if in any one, in the poet who had \nwritten Mir zur Feier. And without having in­\ntended to do so at all, I found myself writing a \ncovering letter in which I unreservedly laid bare \nmy heart as never before and never since to any \nsecond human being. Many weeks passed before a reply came. The \nblue-sealed letter bore the postmark of Paris, \nweighed heavy in the hand, and showed on the \nenvelope the same beautiful, clear, sure characters\n12\nin which the text was set down from the first line \nto the last With it began my regular correspond­\nence with Rainer Maria Rilke which lasted until \n190S and then gradually petered out because life \ndrove me off into those very regions from which \nthe poet’s warm, tender and touching concern \nhad sought to keep me. But that is not important Only the ten letters \nare important that follow here, important for an un­\nderstanding of the world in which Rainer Maria \nRilke lived and worked, and important too for \nmany growing and evolving spirits of today and \ntomorrow. And where a great and unique man \nspeaks, small men should keep silence. F r a n z X a v er K a p p u s\nBerlin, June 1929\n13\nThe Letters\nO m\nParis, February 17th, 1903\nMY DEAR SIR,\nY o ur l e t t e r  only reached me a few days ago. I want to thank you for its great and kind confi­\ndence. I can hardly do more. I cannot go into the \nnature of your verses; for all critical intention is \ntoo far from me. With nothing can one approach \na work of art so little as with critical words: they \nalways come down to more or less happy misunder­\nstandings. Things are not all so comprehensible \nand expressible as one would mostly have us be­\nlieve; most events are inexpressible, taking place in \na realm which no word has ever entered, and more \ninexpressible than all else are works of art, mys­\nterious existences, the life of which, while ours \npasses away, endures. After these prefatory remarks, let me only tell \nyou further that your verses have no individual \nstyle, although they do show quiet and hidden\n17\nbeginnings of something personal. I feel this most \nclearly m the last poem, \"My Soul.\" There some­\nthing of your own wants to come through to word \nand melody. And in the lovely poem “To Leopardi1' \nthere does perhaps grow up a sort of kinship with \nthat great solitary man. Nevertheless the poems are \nnot yet anything on their own account, nothing in­\ndependent, even the last and the one to Leopardi. Your kind letter, which accompanied them, does \nnot fail to make clear to me various shortcomings \nwhich I felt in reading your verses without however \nbeing able specifically to name them. You ask whether your verses are good. You ask \nme. You have asked others before. You send them \nto magazines. You compare them with other poems, \nand you are disturbed when certain editors reject \nyour efforts. Now (since you have allowed me to \nadvise you) I beg you to give up all that. You \nare looking outward, and that above all you should \nnot do now. Nobody can counsel and help you, \nnobody. There is only one single way. Go into \nyourself. Search for the reason that bids you write; \nfind out whether it is spreading out its roots in the \ndeepest places of your heart, acknowledge to your­\nself whether you would have to die if it were de­\nnied you to write. This above all-ask yourself in\n18\nthe stillest hour of your night: must I write? Delve \ninto yourself for a deep answer. And if this \nshould be affirmative, if you may meet this earnest \nquestion with a strong and simple ‘7 must” then \nbuild your life according to this necessity; your life \neven into its most indifferent and slightest hour \nmust be a sign of this urge and a testimony to it \nThen draw near to Nature. Then try, like some first \nhuman being, to say what you see and experience \nand love and lose. Do not write love-poems; avoid \nat first those forms that are too facile and com­\nmonplace: they are the most difficult, for it takes \na great, fully matured power to give something of \nyour own where good and even excellent traditions \ncome to mind in quantity. Therefore save yourself \nfrom these general themes and seek those which \nyour own everyday life offers you; describe your \nsorrows and desires, passing thoughts and the be­\nlief in some sort of beauty-describe all these with \nloving, quiet, humble sincerity, and use, to express \nyourself, the things in your environment, the im­\nages from your dreams, and the objects of your \nmemory. If your daily life seems poor, do not \nblame it; blame yourself, tell yourself that you are \nnot poet enough to call forth its riches; for to the \ncreator there is no poverty and no poor indifferent\n19\nplace.",
    "And even if you were in some prison the \nwalls of which let none of the sounds of the world \ncome to your senses-would you not then still \nhave your childhood, that precious, kingly posses­\nsion, that treasure-house of memories? Turn your \nattention thither. Try to raise the submerged sen­\nsations of that ample past; your personality will \ngrow more firm, your solitude will widen and will \nbecome a dusky dwelling past which the noise of \nothers goes by far away.- And if out of this turn­\ning inward, out of this absorption into your own \nworld verses come, then it will not occur to you to \nask anyone whether they are good verses. Nor will \nyou by to interest magazines in your poems: for \nyou will see in them your fond natural possession, \na fragment and a voice of your life. A work of art \nis good if it has sprung from necessity. In this na­\nture of its origin lies the judgment of it: there is \nno other. Therefore, my dear sir, I know no advice \nfor you save this: to go into yourself and test the \ndeeps in which your life takes rise; at its source \nyou will find the answer to the question whether \nyou must create. Accept it, just as it sounds, with­\nout inquiring into it. Perhaps it will turn out that \nyou are called to be an artist. Then take that \ndestiny upon yourself and bear it, its burden and\n20\nits greatness, without ever asking what recompense \nmight come from outside. For the creator must be \na world for himself and find everything in himself \nand in Nature to whom he has attached himself. But perhaps after this descent into yourself and \ninto your inner solitude you will have to give up \nbecoming a poet; (it is enough, as I have said, to \nfeel that one could live without writing: then one \nmust not attempt it at all). But even then this \ninward searching which I ask of you will not have \nbeen in vain. Your life will in any case find its own \nways thence, and that they may be good, rich and \nwide I wish you more than I can say. What more shall I say to you? Everything seems \nto me to have its just emphasis; and after all I do \nonly want to advise you to keep growing quietly \nand seriously throughout your whole develop­\nment; you cannot disturb it more rudely than by \nlooking outward and expecting from outside re­\nplies to questions that only your inmost feeling \nin your most hushed hour can perhaps answer. It was a pleasure to me to find in your letter the \nname of Professor Horacek; I keep for that lovable \nand learned man a great veneration and a grati­\ntude that endures through the years. Will you, \nplease, tell him how I feel; it is very good of him\n21\nstill to think of me, and I know how to appreciate \nit. The verses which you kindly entrusted to me I \nam returning at the same time. And I thank you \nonce more for your great and sincere confidence, \nof which I have tried, through this honest answer \ngiven to the best of my knowledge, to make myself \na little worthier than, as a stranger, I really am. Yours faithfully and with all sympathy:\nR a in e r  M a r ia R il k e\n22\nTwo\nViareggio, near Pisa (Italy), \nApril 5th, 1903\nYou m u s t forgive me, my dear sir, for only today \ngratefully remembering your letter of February \n24th: I have been unwell all this time, not exactly \nill, but oppressed by an influenza-like lassitude that \nhas made me incapable of anything. And finally, as \nI simply did not get better, I came to tins southerly \nsea, the beneficence of which has helped me once \nbefore. But I am not yet well, writing comes hard to \nme, and so you must take these few lines for more. Of course you must know that every letter of \nyours will always gi^e me pleasure, and only bear \nwith the answer which will perhaps often leave \nyou empty-handed; for at bottom, and just in the \ndeepest and most important things, we are unutter­\nably alone, and for one person to be able to advise\n23\nor even help another, a lot must happen, a lot must \ngo well, a whole constellation of things must come \nright in order once to succeed. Today I wanted to tell you just two things more: \nIrony: Do not let yourself be governed by it, \nespecially not in uncreative moments. In creative \nmoments try to make use of it as one more means \nof grasping life. Cleanly used, it too is clean, and \none need not be ashamed of it; and if you feel you \nare getting too familiar with it, if you fear this \ngrowing intimacy with it, then turn to great and \nserious objects, before which it becomes small and \nhelpless. Seek the depth of things: thither irony \nnever descends-and when you come thus close \nto the edge of greatness, test out at the same \ntime whether this ironic attitude springs from a \nnecessity of your nature. For under the influence \nof serious things either it will fall from you (if \nit is something fortuitous), or else it will (if it \nreally innately belongs to you) strengthen into a \nstern instrument and take its place in the series \nof tools with which you will have to shape your art. And the second point about which I wanted to \ntell you today is this:\nOf all my books just a few are indispensable to\n24\nme, and two even are always among my things, \nwherever I am. They are about me here too: the \nBible, and the books of the great Danish writer, \nJens Peter Jacobsen. I wonder whether you know \nhis works. You can easily get them, for some of \nthem have come out in very good translation in \nReclam’s Universal Library. Get yourself the little \nvolume of Six Stories of J. P. Jacobsen and his \nnovel Niels Lyhne, and start on the first story in \nthe former, called “Mogens.” A world will come \nover you, the happiness, the abundance, the in­\ncomprehensible immensity of a world. Live a \nwhile in these books, learn from them what seems \nto you worth learning, but above all love them \nThis love will be repaid you a thousand and a \nthousand times, and however your life may turn,- \nit will, I am certain of it, run through the fabric of \nyour growth as one of the most important threads \namong all the threads of your experiences, disap \npointments and joys. If I am to say from whom I have learned some­\nthing about the nature of creative work, about its \ndepth and everlastingness, there are but two names \nI can mention: that of Jacobsen, the great, great \nwriter, and that of Auguste Rodin, the sculptor,\n25\nwho has not his equal among all artists living to­\nday.",
    "And all success upon your waysl \nYours:\nR a in e r  M a r ia  R il k e\n26\nThree\nViareggio, near Pisa (Italy), \nApril 23rd, 1903\nYou g a ve me much joy, my dear sir, with your \nEaster letter; for it said many good things about \nyourself, and the way you spoke of Jacobsen's \ngreat and beloved art showed me that I had not \nerred in guiding your life and its many questions \nto this source of plenty,\nNow Niels Lyhne will open up before you, a \nbook of glories and of the deeps; the oftener one \nreads it-there seems to be everything in it from \nlife’s very faintest fragrance to the full big taste \nof its heaviest fruits. There is nothing that does not \nseem to have been understood, grasped, experi­\nenced and recognized in the tremulous after-rftig \nof memory; no experience has been too slight, and \nthe least incident unfolds like a destiny, and fate \nitself is like a wonderful, wide web in which each \nthread is guided by an infinitely tender hand and\n27\nlaid alongside another and held and borne up by \na hundred others. You will experience the great \nhappiness of reading this book for the first time, \nand will go through its countless surprises as in a \nnew dream. But I can tell you that later too one \ngoes through these books again and again with the \nsame astonishment and that they lose none of the \nwonderful power and surrender none of the fabu­\nlousness with which they overwhelm one at a first \nreading. One just comes to relish them increasingly, to be \nalways more grateful, and somehow better and \nsimpler in one’s contemplating, deeper in one’s \nbelief in life, and in living happier and bigger. And later you must read the wonderful book \nof the destiny and desire of Marie Grubbe and \nJacobsen’s letters and pages from his diary and \nfragments and finally his poems, which (even if \nthey are only fairly well translated) live in ever­\nlasting sound. (For this purpose I would advise \nyou to buy when you have a chance the beautiful \ncomplete edition of Jacobsen’s works which con­\ntains all these. It appeared in three volumes, well \ntranslated, brought out by Eugen Diederichs in \nLeipzig, and costs, I believe, only 5 or 6 marks a \nvolume.)\n28\nIn your opinion of “There should have been \nroses . . (that work of such incomparable deli­\ncacy and form) you are of course quite, quite \nimassailably right as against the writer of the \nintroduction. And let me here promptly make a \nrequest: read as little as possible of aesthetic \ncriticism-such things are either partisan views, \npetrified and grown senseless in their lifeless in­\nduration, or they are clever quibblings in which \ntoday one view wins and tomorrow the opposite. Works of art are of an infinite loneliness and with \nnothing so little to be reached as with criticism. Only love can grasp and hold and be just toward \nthem. Consider yourself and your feeling right \nevery time with regard to every such argumenta­\ntion, discus? i on or introduction; if you are wrong \nafter all, the natural growth of your inner life will \nlead you slowly and with time to other insights. Leave to your opinions their own quiet undis­\nturbed development, which, like all progress, must \ncome from deep within and cannot be pressed or \nhurried by anything. Everything is gestation and \nthen bringing forth. To let each impression and \neach germ of a feeling come to completion wholly \nin itself, in the dark, in the inexpressible, the un­\nconscious, beyond the reach of one’s own intelli-\n29\ngence, and await with deep humility and patience \nthe birth-hour of a new clarity: that alone is living \nthe artists life: in understanding as in creating. There is here no measuring with time, no year \nmatters, and ten years are nothing. Being an artist \nmeans, not reckoning and counting, but ripening \nlike the tree which does not force its sap and stands \nconfident in the storms of spring without the fear \nthat after them may come no summer. It does \ncome. But it comes only to the patient, who are \nthere as though eternity lay before them, so uncon­\ncernedly still and wide. I learn it daily, learn it \nwith pain to which I am grateful: patience is every­\nthing! R ic h a r d D e h m e l : His books affect me (and, \nincidentally, so does the man whom I know cas­\nually) in such a manner that when I have found \none of his beautiful pages I am always afraid of \nthe next, which may upset everything again and \nturn what is attractive into something unworthy. You characterized him very well with the term: \n\"living and writing in heat.”- And in fact artistic \nexperience lies so incredibly close to that of sex, \nto its pain and its ecstasy, that the two manifesta­\ntions are indeed but different forms of one and the \nsame yearning and delight And if instead of heat\n30\none might say-sex, sex in the great, broad, clean \nsense, free of any insinuation of ecclesiastical error, \nthen his art would be very grand and infinitely im­\nportant. His poetic power is great, strong as a \nprimitive instinct; it has its own unyielding \nrhythms in itself and breaks out of him as out of \nmountains. But it seems that this power is not always \nhonest and without pose. (But this again is one \nof the hardest tests of the creative individual: he \nmust always remain unconscious, unsuspecting of \nhis best virtues, if he would not rob them of their \ningenuousness and untouchedness!) And then, \nwhere, as it rushes through his be ng, it comes to \nthe sexual, it finds not quite so pure a man as it \nmight require. Here is no thoroughly mature and \nclean sex world, but one that is not sufficiently \nhuman, that is only male, is heat, intoxication and \nrestlessness, and laden with the old prejudices and \narrogances with which man has disfigured and bur­\ndened love. Because he loves as m,?.n only, not as \nhuman being, for this reason there is in his sexual \nfeeling something narrow, seeming wild, spiteful, \ntime-bound, uneternal, that diminishes his art and \nmakes it ambiguous and doubtfuL It is not im­\nmaculate, it is marked by time and by passion, and \nlittle of it will survive and endure. (But most art is\n31\nlike that!) Nevertheless one may deeply rejoice \nin what there is of greatness in it, only one must \nnot lose oneself in it and become an adherent of \nthat Dehmelian world which is so unspeakably \napprehensive, full of adultery and confusion, and \nso far from the real destinies that cause more suffer­\ning than these temporal afflictions but alsc give \nmore opportunity for greatness and more courage \nfor eternity. Finally, as to my books, I would like best to \nsend you all that might give you pleasure. But I \nam very poor, and my books, when once they have \nappeared, no longer belong to me.",
    "I cannot buy \nthem myself-and, as I would so often like, give \nthem to those who would be kind to them. So I am writing you on a slip the titles (and \npublishers) of my most recent books (the latest, \nin all I believe I have published some 12 or 13) \nand must leave it to you, dear sir, to order some \nof them when occasion offers. I like to think of my books as in your possession. Farewell. Yours:\nR a in e r  M a r ia  R i l e\n32\nFour\nWorpswede, near Bremen, \nJuly 16th, 1903\nS o m e t e n  days ago I left Paris, quite ill and \ntired, and journeyed into a great northerly plain \nwhose breadth and stillness and sky are to make \nme well again. But I came into a long spell of rain \nthat today for the first time shows signs of clear­\ning a little over the restlessly wind-blown land; \nand I am using this first moment of brightness to \ngreet you, dear sir. Very dear Mr. Kappus: I have left a letter from \nyou long unanswered, not that I had forgotten it \n-on the contrary: it was of the sort that one reads \nagain, when one finds them among one’s corre­\nspondence, and I recognized you in it as though \nyou had been close at hand. It was the letter of \nMay 2nd, and you surely remember it. When I \nread it, as now, in the great quiet of these dis­\ntances, I am touched by your beautiful concern\nS3\nabout life, more even than I had felt it in Paris, \nwhere everything resounds and dies away differ­\nently because of the too great noise that makes \nthings vibrate. Here, where an immense country \nlies about me, over which the winds pass coming \nfrom the seas, here I feel that no human being \nanywhere can answer for you those questions and \nfeelings that deep within them have a life of their \nown; for even the best err in words when they \nare meant to mean most delicate and almost in­\nexpressible things. But I believe nevertheless that \nyou will not have to remain without a solution if \nyou will hold to objects that are similar to those \nfrom which my eyes now draw refreshment If you \nwill cling to Nature, to the simple in Nature, to \nthe little things that hardly anyone sees, and that \ncan so unexpectedly become big and beyond \nmeasuring; if you have this love of inconsiderable \nthings and seek quite simply, as one who serves, to \nwin the confidence of what seems poor: then \neverything will become easier, more coherent and \nsomehow more conciliatory for you, not in your \nintellect perhaps, which lags marveling behind, \nbut in your inmost consciousness, waking and \ncognizance. You are so young, so before all be­\nginning, and I want to beg you, as much as I can,\n34\ndear sir, to be patient toward all that is unsolved \nin your heart and to try to love the questions them­\nselves like locked rooms and like books that are \nwritten in a very foreign tongue. Do not now seek \nthe answers, which cannot be given you because \nyou would not be able to live them. And the point \nis, to live everything. Live the questions now. Per­\nhaps you will then gradually, without noticing it, \nlive along some distant day into the answer. Per­\nhaps you do carry within yourself the possibility of \nshaping and forming as a particularly happy and \npure way of living; train yourself to it-but take \nwhatever comes with great trust, and if only it \ncomes out of your own will, out of some need of \nyour inmost being, take it upon yourself and hate \nnothing. Sex is difficult; yes. But they are difficult \nthings with which we have been char red; almost \neverything serious is difficult, and everything is \nserious. If you only recogLize this and manage, \nout of yourself, out of your own nature and ways, \nout of your own experience and childhood and \nstrength to achieve a relation to sex wholly your \nown (not influenced by convention and custom), \nthen you need no longer be afraid of losing your­\nself and becoming unworthy of your best posses­\nsion. 35\nPhysical pleasure is a sensual experience no \ndifferent from pure seeing or the pure sensation \nwith which a fine fruit fills the tongue; it is a \ngreat unending experience, which is given us, a \nblowing of the world, the fullness and the glory \nof all knowing. And not our acceptance of it is \nbad; the bad thing is that most people misuse and \nsquander this experience and apply it as a stimu­\nlant at the tired spots of their lives and as distrac­\ntion instead of a rallying toward exalted moments. Men have made even eating into some tiling else: \nwant on the one hand, superfluity upon the other, \nhave dimmed the distinctness of this need, and all \nthe deep, simple necessities in which life renews \nitself have become similarly dulled. But the in­\ndividual can clarify them for himself and live them \nclearly (and if not the individual, who is too de­\npendent, then at least the solitary man). He can \nremember that all beauty in animals and plants \nis a quiet enduring form of love and longing, and \nhe can see animals, as he sees plants, patiently and \nwillingly uniting and increasing and growing, not \nout of physical delight, not out of physical suffer­\ning, but bowing to necessities that are greater than \npleasure and pain and more powerful than will \nand withstanding. O that man might take this\n86\nsecret, of which the world is full even to its littlest \nthings, more humbly to himself and bear it, endure \nit, more seriously and feel how terribly difficult it \nis, instead of taking it lightly. That he might be \nmore reverent toward his fruitfulness, which is \nbut one, whether it seems mental or physical; for \nintellectual creation too springs from the physical, \nis of one nature with it and only like a gentler, \nmore ecstatic and more everlasting repetition of \nphysical delight “The thought of being creator, of \nprocreating, of making’* is nothing without its \ncontinuous great confirmation and realization in \nthe world, nothing without the thousandfold con­\ncordance from things and animals-and enjoy­\nment of it is so indescribably beautiful and rich \nonly because it is full of inherited memories of \nthe begetting and the bearing of millions. In one \ncreative thought a thousand forgotten nights of \nlove revive, filling it with sublimity and exaltation. And those who come together in the night and \nare entwined in rocking delight do an earnest work \nand gather sweetnesses, gather depth and strength \nfor the song of some coming poet, who will arise \nto speak of ecstasies beyond telling."
  ],
  "1": [
    "And they call \nup the future; and though they err and embrace \nblindly, the future comes all the same, a new\n37\nhuman being rises up, and on the ground of that \nchance which here seems consummated, awakes \nthe law by which a resistant vigorous seed forces \nits way through to the egg-cell that moves open \ntoward it. Do not be bewildered by the surfaces; \nin the depths all becomes law. And those who \nlive the secret wrong and badly (and they are \nvery many), lose it only for themselves and still \nhand it on, like a sealed letter, without, knowing it \nAnd do not be confused by the multiplicity of \nnames and the complexity of cases. Perhaps over \nall there is a great motherhood, as common long­\ning. The beauty of the virgin, a being that (as you \nso beautifully say) “has not yet achieved any­\nthing,” is motherhood that begins to sense itself \nand to prepare, anxious and yearning. And the \nmother’s beauty is ministering motherhood, and in \nthe old woman there is a great remembering. And \neven in the man there is motherhood, it seems to \nme, physical and spiritual; his procreating is also \na kind of giving birth, and giving birth it is when he \ncreates out of inmost fullness. And perhaps the \nsexes are more related than we think, and the great \nrenewal of the world will perhaps consist in this, \nthat man and maid, freed of all false feelings and \nreluctances, will seek each other not as opposites,\n38\nbut as brother and sister, as neighbors, and will \ncome together as human beings, in order simply, \nseriously and patiently to bear in common the \ndifficult sex that has been laid upon them. But everything that may some day be possible \nto many the solitary man can now prepare and \nbuild with his hands, that err less. Therefore, dear \nsir, love your solitude and bear with sweet-sound­\ning lamentation the suffering it causes you. For \nthose who are near you are far, you say, and that \nshows it is beginning to grow wide about you. And \nwhen what is near you is far, then your distance is \nalready among the stars and very large; rejoice in \nyour growth, in which you naturally can take no \none with you, and be kind to those who remain be­\nhind, and be sure and calm before them and do \nnot torment them with your doubts and do not \nfrighten them with your confidence or joy, which \nthey could not understand. Seek yourself some sort \nof simple and loyal community with them, which \nneed not necessarily change as you yourself be­\ncome different and again different; love in them \nlife in an unfamiliar form and be considerate of \naging people, who fear that being-alone in which \nyou trust Avoid contributing material to the drama \nthat is always stretched taut between parents and\n39\nchildren; it uses up much of the children's energy \nand consumes the love of their elders, which is ef­\nfective and warming even if it does not compre­\nhend. Ask no advice from them and count upon no \nunderstanding; but believe in a love that is being \nstored up for you like an inheritance and trust that \nin this love there is a strength and a blessing, out \nbeyond which you do not have to step in order to \ngo very far! It is good that you are presently entering a pro­\nfession that will make you independent and set \nyou entirely on your own in every sense. Wait \npatiently to find out whether your inner life feels \ncramped by the form of this profession. I consider \nit very difficult and very exacting, as it is burdened \nwith great conventions and scarcely leaves room for \na personal conception of its problems. But your \nsolitude will be a hold and home for you even \namid very unfamiliar conditions and from there \nyou will find all your ways. All my wishes are \nready to accompany you, and my confidence is \nwith you. Yours:\nR a in e r  M a ria R il k e\n40\nFive\nRome. October 29th, 1903\nM Y DEAR SIR,\nI  r e c e i v e d  your letter of August 29th in Florence, \nand not till now-two months later-am I telling \nyou of it Forgive this dilatoriness-but I do not \nlike writing letters while traveling, because I need \nmore for letter-writing than the most necessary \nimplements: some quiet and solitude and a not too \nincidental horn’. We arrived in Rome about six weeks ago, at \na time when it was still the empty, hot, fever- \ndiscredited Rome, and this circumstance, together \nwith other practical difficulties in getting settled, \nhelped to make it seem that the unrest around us \nwould not cease and the foreignness lay with the \nweight of homelessness upon us. Add to this that \nRome (if one does not yet know it) has an oppress- \ningly sad effect for the first few days: through the \nlifeless and doleful museum atmosphere it exhales*\n41\nthrough the abundance of its pasts, fetched-forth \nand laboriously upheld pasts (on which a small \npresent subsists), through the immense overesti­\nmation, sustained by savants and philologists and \ncopied by the average traveler in Italy, of all these \ndisfigured and dilapidated things, which at bottom \nare after all no more than chance remains of an­\nother time and of a life that is not and must not be \nours. Finally, after weeks of being daily on the \ndefensive, one finds oneself again, if still somewhat \nconfused, and one says to oneself: no, there is not \nmore beauty here than elsewhere, and all these \nobjects, continuously admired by generations and \npatchcd and mended by workmen’s hands, signify \nnothing, are nothing, and have no heart and no \nvalue;-but there is much beauty here, because \nthere is much beauty everywhere. Waters unend­\ningly full of life move along the old aqueducts into \nthe great city and dance in the many squares over \nwhite stone basins and spread out in wide spacious \npools and murmur by day and lift up their mur­\nmuring to the night that is large and starry here \nand soft with winds. And gardens are here, un­\nforgettable avenues and flights of stairs, stairs de­\nvised by Michelangelo, stairs that are built after \nthe pattern of downward-gliding waters-broadly\n42\nbringing forth step out of step in their descent \nlike wave out of wave. Through such impressions \none collects oneself, wins oneself back again out \nof the pretentious multiplicity that talks and chat­\nters there (and how talkative it is!), and one learns \nslowly to recognize the very few things in which \nthe eternal endures that one can love and some­\nthing solitary in which one can quietly take part.",
    "I am still living in the city, on the Capitol, not \nfar from the finest equestrian statue that has come \ndown to us from Roman art-that of Marcus Aure­\nlius; but in a few weeks I shall move into a quiet \nsimple room, an old flat-roofed summerhouse, \nthat lies lost way deep in a large park, hidden \nfrom the town, its noise and incident There I \nshall live all winter and rejoice in the great quiet, \nfrom which I expect the gift of good and indus­\ntrious hours. . . . From thence, where I shall be more at home, I \nwill write you a longer letter, further discussing \nwhat you have written me. Today I must only tell \nyou (and perhaps it is wrong of me not to have \ndone this before) that the book announced in \nyour letter (which was to contain works of yours) \nhas not arrived here. Has it gone back to you, \nperhaps from Worpswede? (For one may not for­\n43\nward parcels to foreign countries.) This is the \nmost favorable possibility, and I would like to \nknow it confirmed. I hope there is no question of \nloss-which, the Italian mails being what they are, \nwould not be anything exceptional-unfortunately. I \nwould have been glad to get this book (as I \nwould anything that gives a sign of you); and \nverses that you have written meantime I shall \nalways (if you will confide them to me) read and \nread again and experience as well and as sincerely \nas I cam With wishes and greetings,\nYours:\nR a in e r  M a r ia  R il k e\n44\nSix\nHome, December 23rd, 1903\nMY DEAR M R. KAPPUS,\nYou s h a l l  not be without a greeting from me \nwhen Christmas comes and when you, in the midst \nof the holiday, are bearing your solitude more \nheavily than usuaL But if then you notice that it is \ngreat, rejoice because of this; for what (ask your­\nself) would solitude be that had no greatness; \nthere is but one solitude, and that is great, and not \neasy to bear, and to almost everybody come hours \nwhen they would gladly exchange it for any sort \nof intercourse, however banal and cheap, for the \nsemblance of some slight accord with the first \ncomer, with the unworthiest . . . But perhaps \nthose are the very hours when solitude grows; for \nits growing is painful as the growing of boys and \nsad as the beginning of springtimes. But that must \nnot mislead you. The necessary thing is after all \nbut this: solitude, great inner solitude. Going-into-\n45\noneself and for hours meeting no one-this one \nmust be able to attain. To be solitary, the way one \nwas solitary as a child, when the grownups went \naround involved with things that seemed impor­\ntant and big because they themselves looked so \nbusy and because one comprehended nothing of \ntheir doings. And when one day one perceives that their occu­\npations are paltry, their professions petrified and \nno longer linked with living, why not then con­\ntinue to look like a child upon it all as upon some­\nthing unfamiliar, from out of the depth of one’s \nown world, out of the expanse of one’s own soli­\ntude, which is itself work and status and vocation? Why want to exchange a child’s wise incompre­\nhension for defensiveness and disdain, since in­\ncomprehension is after all being alone, while de­\nfensiveness and disdain are a sharing in that from \nwhich one wants by these means to keep apart. Think, dear sir, of the world you carry within \nyou, and call this thinking what you will; whether \nit be remembering your own childhood or yearn­\ning toward your own future-only be attentive to \nthat which rises up in you and set it above every­\nthing that you observe about you. What goes on in \nyour innermost being is worthy of your whole\n46\nlove; you must somehow keep working at it and \nnot lose too much time and too much courage in \nclarifying your attitude toward people. Who tells \nyou that you have one anyway?- 1 know, your \nprofession is hard and full of contradiction of your­\nself, and I foresaw your complaint and knew that \nit would come. Now that it has come, I cannot \ncomfort you, I can only advise you to consider \nwhether all professions are not like that, full of \ndemands, full of enmity against the individual, \nsaturated as it were with the hatred of those who \nhave found themselves mute and sullen in a hum­\ndrum duty. The situation in which you now have \nto live is no more heavily laden with conventions, \nprejudices and mistakes than all the other situa­\ntions, and if there are some that feign a greater \nfreedom, still there is none that is in itself broad \nand spacious and in contact with the big things of \nwhich real living consists. Only the individual who \nis solitary is like a thing placed under profound \nlaws, and when he goes out into the morning that \nis just beginning, or looks out into the evening \nthat is full of happening, and if he feels what is \ngoing on there, then all status drops from him as \nfrom a dead man, though he stands in the midst \nof sheer life. What you, dear Mr. Kappus, must\n47\nnow experience as an officer, you would have felt \njust the same in any of the established profes­\nsions; yes, even if, outside of any position, you \nhad merely sought some light and independent \ncontact with society, this feeling of constraint \nwould not have been spared you.- It is so every­\nwhere; but that is no reason for fear or sorrow; if \nthere is notliing in common between you and \nother people, try being close to things, they will \nnot desert you; there are the nights still and the \nwinds that go through the trees and across many \nlands; among things and with the animals every­\nthing is still full of happening, in which you may \nparticipate; and children are still the way you were \nas a child, sad like that and happy,-and if you \nthink of your childhood you live among them \nagain, among the solitary children, and the grown­\nups are nothing, and their dignity has no value. And if it worries and torments you to think of \nyour childhood and of the simplicity and quiet \nthat goes with it, because you cannot believe any \nmore in God, who appears everywhere in it, then \nask yourself, dear Mr. Kappus, whether you really \nhave lost God? Is it not rather, that you have never \nyet possessed him? For when should that have \nbeen? Do you believe that a child can hold him,\n48\nhim whom men bear only with effort and whose \nweight compresses the old?",
    "Do you believe that \nanyone who really has him could lose him like a \nlittle stone, or do you not think rather that who­\never had him could only be lost by him?- But \nif you know he was not in your childhood, and not \nbefore, if you suspect that Christ was deluded by \nhis longing and Mohammed betrayed by his pride \n-and if you are terrified to feel that even now he \nis not, in this hour when we speak of him-what \nthen justifies you in missing him, who never was, \nlike one who has passed away, and in seeking him \nas though he had been lost? Why do you not think of him as the coming one, \nimminent from all eternity, the future one, the \nfinal fruit of a tree whose leaves we are? What \nkeeps you from projecting his birth into times that \nare in process of becoming, and living your life \nlike a painful and beautiful day in the history of \na great gestation? For do you not see how every­\nthing that happens keeps on being a beginning, \nand could it not be His beginning, since beginning \nis in itself always so beautiful? If he is the most \nperfect, must not the lesser be before him, so that \nhe can choose himself out of fullness and over­\nflow?- Must he not be the last, in order to en­\ncompass everything within himself, and what \nmeaning would we have if he, whom we long for, \nhad already been? As the bees bring in the honey, so do we fetch \nthe sweetest out of everything and build Him. With the trivial even, with the insignificant (if it \nbut happens out of love) we make a start, with \nwork and with rest after it, with a silence or with \na small sob'tary joy, with everything that we do \nalone, without supporters and participants, we be­\ngin him whom we shall not live to know, even as \nour forebears could not live to know us. And yet \nthey, who are long gone, are in us, as predisposi­\ntion, as burden upon our destiny, as blood that \npulsates, and as gesture that rises up out of the \ndepths of time. Is there anything that can take from you the \nhope of thus some day being in him, the farthest, \nthe ultimate? Celebrate Cliristmas, dear Mr. Kappus, in this \ndevout feeling, that perhaps He needs this very \nfear of life from you in order to begin; these very \ndays of your transition are perhaps the time when \neverything in you is working at him, as you have \nalready once, in childhood, breathlessly worked at \nhim. Be patient and without resentment and think\n50\nthat the least we can do is to make his becoming \nnot more difficult for him than the earth makes \nit for the spring when it wants to come. And be glad and confident. Yours:\nR a in e r  M a r ia  R il k e\n51\nSeven\nRome, May 14th, 1904\nMY DEAR M R. KAPPUS,\nMuch t i m e  has gone by since I received your \nlast letter. Do not hold that against me; first it \nwas work, then interruptions and finally a poor \nstate of health that again and again kept me from \nthe answer, which (so I wanted it) was to come to \nyou out of quiet and good days. Now I feel some­\nwhat better again (the opening of spring with its \nmean, fitful changes was very trying here too) and \ncome to greet you, dear Mr. Kappus, and to tell \nyou (which I do with all my heart) one thing and \nanother in reply to your letter, as well as I know \nhow. You see-I have copied your sonnet, because I \nfound that it is lovely and simple and bom in the \nform in which it moves with such quiet decorum. It is the best of those of your poems that you have \nlet me read. And now I give you this copy because\n52\nI know that it is important and full of new ex­\nperience to come upon a work of one’s own again \nwritten in a strange hand. Read the lines as though \nthey were someone else’s, and you will feel deep \nwithin you how much they are your own. It was a pleasure to me to read this sonnet and \nyour letter often; I thank you for both. And you should not let yourself be confused in \nyour solitude by the fact that there is something in \nyou that wants to break out of it This very wish \nwill help you, if you use it quietly, and deliberately \nand like a tool, to spread out your solitude over \nwide country. People have (with the help of con­\nventions) oriented all their solutions toward the \neasy and toward the easiest side of the easy; but it \nis clear that we must hold to what is difficult; \neverything alive holds to it, everything in Nature \ngrows and defends itself in its own way and is \ncharacteristically and spontaneously itself, seeks at \nall costs to be so and against all opposition. We \nknow little, but that we must hold to what is \ndifficult is a certainly that will not forsake us; it is \ngood to be solitary, for solitude is difficult; that \nsomething is difficult must be a reason the more \nfor us to do it\nTo love is good, too: love being difficult For one\n53\nhuman being to love another: that is perhaps the \nmost difficult of all our tasks, the ultimate, the last \ntest and proof, the work foj which all other work \nis but preparation. For this reason young people, \nwho are beginners in everything, cannot yet know \nlove: they have to learn it. With their whole be­\ning, with all their forces, gathered close about \ntheir lonely, timid, upward-beating heart, they \nmust learn to love. But leaming-time is always a \nlong, secluded time, and so loving^ for a long while \nahead and far o d  into life, is-solitude, intensified \nand deepened loneness for him who loves. Love is \nat first not anything that means merging, giving \nover, and uniting with another (for what would a \nunion be of something unclarified and unfinished, \nstill subordinate-?), it is a high inducement to the \nindividual to ripen, to become something in him­\nself, to become world, to become world for him­\nself for another’s sake, it is a great exacting claim \nupon him, something that chooses him out and \ncalls him to vast things. Only in this sense, as the \ntask of working at themselves (“to hearken and \nto hammer day and night”), might young people \nuse the love that is given them. Merging and sur­\nrendering and every kind of communion is not for \nthem (who must save and gather for a long, long\n54\ntime still), is the ultimate, is perhaps that for \nwhich human lives as yet scarcely suffice."
  ],
  "2": [
    "But young people err so often and so grievously \nin this: that they (in whose nature it lies to have \nno patience) fling themselves at each other, when \nlove takes possession of them, scatter themselves, \njust as they are, in all their untidiness, disorder, \nconfusion. . . . And then what? What is life to do \nto this heap of half-battered existence which they \ncall their communion and which they would gladly \ncall their happiness, if it were possible, and their \nfuture? Thus each loses himself for the sake of \nthe other and loses the other and many others \nthat wanted still to come. And loses the expanses \nand the possibilities, exchanges the approach and \nflight of gentle, divining things for an unfruitful \nperplexity out of which nothing can come any \nmore, nothing save a little disgust, disillusionment \nand poverty, and rescue in one of the many con­\nventions tli at have been put up in great number \nlike public refuges along this most dangerous road. No realm of human experience is so well provided \nwith conventions as this: life-preservers of most \nvaried invention, boats and swimming-bladders are \nhere; the social conception has managed to supply \nshelters of every sort, for, as it was disposed to\n55\ntake love-life as a pleasure, it had also to give it \nan easy form, cheap, safe and sure, as public \npleasures are. It is true that many young people who love \nwrongly, that is, simply with abandon and unsoli- \ntarily (the average will of course always go on \ndoing so), feel the oppressiveness of a failure and \nwant to make the situation in which they have \nlanded viable and fruitful in their own personal \nway-; for their nature tells them that, less even \nthan all else that is important, can questions of \nlove be solved publicly and according to this or \nthat agreement; that they are questions, intimate \nquestions from one human being to another, which \nin any case demand a new, special, only personal \nanswer-: but how should they, who have already \nflung themselves together and no longer mark off \nand distinguish themselves from each other, who \ntherefore no longer possess anything of their own \nselves, be able to find a way out of themselves, \nout of the depth of their already shattered soli­\ntude? They act out of common helplessness, and then, \nif, with the best intentions, they try to avoid the \nconvention that occurs to them (say, marriage), \nthey land in the tentacles of some less loud, but\n56\nequally deadly conventional solution; for then \neverything far around them is-convention; where \npeople act out of a prematurely fused, turbid com­\nmunion, every move is convention: every rela­\ntion to which such entanglement leads has its con­\nvention, be it ever so unusual (that is, in the or­\ndinary sense immoral); why, even separation \nwould here be a conventional step, an impersonal \nchance decision without strength and without fruit \nWhoever looks seriously at it finds that neither \nfor death, which ls difficult, nor for difficult love \nhas any explanation, any solution, any hint or way \nyet been discerned; and for these two problems \nthat we carry wrapped up and hand on without \nopening, it will not be possible to discover any \ngeneral rule resting in agreement But in the same \nmeasure in which we begin as individuals to put \nlife to the test, we shall, being individuals, meet \nthese great tilings at closer range. The demands \nwhich the difficult work of love makes upon our \ndevelopment are more than life-size, and as be­\nginners we are not up to them. But if we never­\ntheless hold out and take this love upon us as bur­\nden and apprenticeship, instead of losing ourselves \nin all the light and frivolous play, behind which \npeople have hidden from the most earnest ear­\n57\nnestness of their existence-then a little progress \nand an alleviation will perhaps be perceptible to \nthose who come long after us; that would be much. We are only just now beginning to look upon \nthe relation of one individual person to a second \nindividual objectively and without prejudice, and \nour attempts to live such associations have no \nmodel before them. And yet in the changes brought \nabout by time there is already a good deal that \nwould help our timorous novitiate. The girl and the woman, in their new, their own \nunfolding, will but in passing be imitators of mascu­\nline ways, good and bad, and repeaters of masculine \nprofessions. After the uncertainty of such transi­\ntions it will become apparent that women were only \ngoing through the profusion and the vicissitude of \nthose (often ridiculous) disguises in order to \ncleanse their own most characteristic nature of the \ndistorting influences of the other sex. Women, in \nwhom life lingers and dwells more immediately, \nmore fruitfully and more confidently, must surely \nhave become fundamentally riper people, more hu­\nman people, than easygoing man, who is not pulled \ndown below the surface of life by the weight of any \nfruit of his body, and who, presumptuous and \nhasty, undervalues what he thinks he loves. This\n58\nhumanity of woman, borne its full time in suffering \nand humiliation, will come to light when she will \nhave stripped off the conventions of mere femi­\nninity in tli e mutations of her outward status, and \nthose men who do not yet feel it approaching today \nwill be surprised and struck by it. Some day (and \nfor this, particularly in the northern countries, re­\nliable signs are already speaking and shining), \nsome day there will be girls and women whose \nname will no longer signify merely an opposite of \nthe masculine, but something in itself, something \nthat makes one think, not of any complement and \nlimit, but only of life and existence: the feminine \nhuman being. This advance will (at first much against the will \nof the outstripped men) change the love-experi- \nence, which is now full of error, will alter it from \nthe ground up, reshape it into a relation that is \nmeant to be of one human being to another, no \nlonger of man to woman. And this more human love \n(that will fulfill itself, infinitely considerate and \ngentle, and kind and clear in binding and releas­\ning) will resemble that which we are preparing \nwith struggle and toil, the love that consists in this, \nthat two solitudes protect and border and salute \neach other. 59\nAnd this further: do not believe that that great \nlove once enjoined upon you, the boy, was lost; can \nyou say whether great and good desires did not \nripen in you at the time, and resolutions by which \nyou are still living today? I believe that that love \nremains so strong and powerful in your memory be­\ncause it was your first deep being-alone and the first \ninward work you did on your life.- All good \nwishes for you, dear Mr. Kappusl\nYours:\nR a in e r  M a r ia  R i l k e\n60\nSONETT\nDurch mein Leben zittert ohne Klage, \nohne Seufzer ein tief dunkles Weh. Meiner Träume reiner Blüthenschnee \nist die Weihe meiner stillsten Tage. öfter aber kreuzt die grosse Frage \nmeinen Pfad.",
    "Ich werde klein und geh \nkalt vorüber wie an einem See, \ndessen Flut ich nicht zu messen wage. Und dann sinkt ein Leid auf mich, so trübe\nwie das Grau :lanzarmer Sommernächte,\ndie ein Stern durchflimmert- dann und wann- :\nMeine Hände tasten dann nach Liebe,\nweil ich gerne Laute beten möchte,\ndie mein heisser Mund nicht finden kann. . . . (F r a n z  K a p p u s )\nSONNET\nThrough my life there trembles without plaint, \nwithout a sigh a deep-dark melancholy. The pure and snowy blossoming of my dreams \nis the consecration of my stillest days. But oftentimes the great question crosses \nmy path. I become small and go \ncoldly past as though along some lake \nwhose L ood I have not hardihood to measure. And then a sorrow sinks upon me, dusky \nas the gray of lusterless summer nights \nthrough which a star glimmers- now and then- :\nMy hands then gropingly reach out for love, \nbecause I want so much to pray sounds \nthat my hot mouth cannot find. . . . 61\nEli; Jit\nBorgeby gard, Fladie, Sweden, \nAugust 12 th, 1904\nI w a n t  to talk to you again a while, dear Mr. Kap­\npus, although I can say almost nothing that is \nhelpful, hardly anything useful. You have had \nmany and great sadnesses, which passed. And you \nsay that even this passing was hard for you and put \nyou out of sorts. But, please, consider whether \nthese great sadnesses have not rather gone right \nthrough the center of yourself? Whether much in \nyou has not altered, whether you have not some­\nwhere, at some point of your being, undergone a \nchange while you were sad? Only those sadnesses \nare dangerous and bad which one carries about \namong people in order to drown them out; like \nsicknesses that are superficially and foolishly \ntreated they simply withdraw and after a little \npause break out again the more dreadfully; and \naccumulate within one and are life, are unlived,\n63\nspumed, lost life, of which one may die. Were It \npossible for us to see further than our knowledge \nreaches, and yet a little way beyond the outworks \nof our divining, perhaps we would endure our \nsadnesses with greater confidence than our joys. For they are the moments when something new has \nentered into us, something unknown; our feelings \ngrow mute in shy perplexity, everything in us \nwithdraws, a stillness comes, and the new, which \nno one knows, stands in the midst of it and is silent\nI believe that almost all our sadnesses are \nmoments of tension that we find paralyzing be­\ncause we no longer hear our surprised feelings \nliving. Because we are alone with the alien thing \nthat has entered into our self; because everything \nintimate and accustomed is for an instant taken \naway; because we stand in the middle of a transi­\ntion where we cannot remain standing. For this \nreason the sadness too passes: the new thing in us, \nthe added thing, has entered into our heart, has \ngone into its inmost chamber and is not even there \nany more,-is already in our blood. And we do \nnot learn what it was. We could easily be made to \nbelieve that nothing has happened, and yet we \nhave changed, as a house changes into wltich a \nguest has entered. We cannot say who has come,\n64\nperhaps we shall never know, but many signs \nindicate that the future enters into us in this way \nin order to transform itself in us long before it \nhappens. And this is why it is so important tc be \nlonely and attentive when one is sad: because the \napparently uneventful and stark moment at which \nour future sets foot in us is so much closer to life \nthan that other noisy and fortuitous point of time \nat which it happens to us as if from outside. The \nmore still, more patient and more open we are \nwhen we are sad, so much the deeper and so much \nthe more unswervingly does the new go into us, so \nmuch the better do we make it ours, so much the \nmore will it be our destiny, and when on some \nlater day it “happens” (that is, steps forth out of us \nto others), we shall feel in our inmost selves akin \nand near to it And that is necessary. It is necessary \n-and toward this our development will move \ngradually-that nothing strange should befall us, \nbut only that which has long belonged to us. We \nhave already had to rethink so many of our con­\ncepts of motion, we will also gradually learn to \nrealize that that which we call destiny goes forth \nfrom within people, not from without into them. Only because so many have not absorbed their \ndestinies and transmuted them within themselves\n65\nwhile they were living in them, have they not \nrecognized what has gone forth out of them; it \nwas so strange to them that, in their bewildered \nfright, they thought it must only just then have \nentered into them, for they swear never before to \nhave found anything like it in themselves. As \npeople were long mistaken about the motion of the \nsun, so they are even yet mistaken about the mo­\ntion of that which is to come. The future stands \nfirm, dear Mr. Kappus, but we move in infinite \nspace. How should it not be difficult for us? And to speak of solitude again, it becomes \nalways clearer that this is at bottom not something \nthat one can take or leave. We are solitary. We \nmay delude ourselves and act as though this were \nnot so. That is all. But how much better it is to \nrealize that we are so, yes, even to begin by \nassuming it We shall indeed turn dizzy then; for \nall points upon which our eye has been accustomed \nto rest are taken from us, there is nothing near any \nmore and everything far is infinitely far. A person \nremoved from his own room, almost without prep­\naration and transition, and set upon the height of \na great mountain range, would feel something of \nthe sort: an unparalleled insecurity, an abandon­\n66\nment to something inexpressible would almost \nannihilate him. He would think himself falling or \nhurled out into space, or exploded into a thousand \npieces: what a monstrous lie his brain would have \nto invent to catch up with and explain the state \nof his senses! So for him who becomes solitary all \ndistances, all measures change; of these changes \nmany take place suddenly, and then, as with the \nman on the mountaintop, extraordinary imaginings \nand singular sensations arise that seem to grow out \nbeyond all bearing. But it is necessary for us to ex­\nperience that too. We must assume our existence \nas broadly as we in any way can; everything, even \nthe unheard-of, must be possible in it. That is at \nbottom the only courage that is demanded of us: \nto have courage for the most strange, the most \nsingular and the most inexplicable that we may \nencounter.",
    "That mankind has in this sense been \ncowardly has done life endless harm; the experi­\nences that are called “visions,” the whole so-called \n“spirit-world,” death, all those things that are \nso closely akin to us, have by daily parrying been \nso crowded out of life that the senses with which \nwe could have grasped them are atrophied. To say \nnothing of God. But fear of the inexplicable has \nnot alone impoverished the existence of the indi­\n67\nvidual; the relationship between one human being \nand another has also been cramped by it, as \nthough it had been lifted out of the riverbed of \nendless possibilities and set down in a fallow spot \non the bank, to which nothing happens. For it is \nnot inertia alone that is responsible for human \nrelationships repeating themselves from case to \ncase, indescribably monotonous and unrencwed; \nit is shyness before any sort of new, unforeseeable \nexperience with which one does not think oneself \nable to cope. But only someone who is ready for \neverything, who excludes nothing, not even the \nmost enigmatical, will live the relation to another \nas something alive and will himself draw exhaus­\ntively from his own existence. For if we think of \nthis existence of the individual as a larger or \nsmaller room, it appears evident that most people \nlearn to know only a comer of their room, a place \nby the window, a strip of floor on which they walk \nup and down. Thus they have a certain security. And yet that dangerous insecurity is so much more \nhuman which drives the prisoners in Poe’s stories \nto feel out the shapes of their horrible dungeons \nand not be strangers to the unspeakable terror of \ntheir abode. We, however, are not prisoners. No \ntraps or snares are set about us, and there is\n68\nnothing which should intimidate or worry us. We \nare set down in life as in the element to which we \nbest correspond, and over and above this we have \nthrough thousands of years of accommodation be­\ncome so like this life, that when we hold still we \nare, through a happy mimicry, scarcely to be dis­\ntinguished from all that surrounds us. We have \nno reason to mistrust our world, for it is not against \nus. Has it terrors, they are our terrors; has it \nabysses, those abysses belong to us; are dangers at \nhand, we must try to love them. And if only we \narrange our life according to that principle which \ncounsels us that we must always hold to the \ndifficult, then that which now still seems to us the \nmost alien will become what we most trust and \nfind most faithful. How should we be able to for­\nget those ancient myths that are at the beginning \nof all peoples, the myths about dragons that at \nthe last moment turn into princesses; perhaps all \nthe dragons of our lives are princesses who are \nonly waiting to see us once beautiful and brave. Perhaps everything terrible is in its deepest being \nsomething helpless that wants help from us. So you must not be frightened, dear Mr. Kappus, \nif a sadness rises up before you larger than any you \nhave ever seen; if a restiveness, like light and\n69\ncloud-shadows, passes over your hands and over \nall you do. You must think that something is \nhappening with you, that life has not forgotten \nyou, that it holds you in its hand; it will not let \nyou fall. Why do you want to shut out of your life \nany agitation, any pain, any melancholy, since you \nreally do not know what these states are working \nupon you? Why do you want to persecute yourself \nwith the question whence all this may be coming \nand whither it is bound? Since you know that you \nare in the midst of transitions and wished for \nnothing so much as to change. If there is anything \nmorbid in your processes, just remember that sick­\nness is the means by which an organism frees itself \nof foreign matter; so one must just help it to be \nsick, to have its whole sickness and break out with \nit, for that is its progress. In you, dear Mr. Kappus, \nso much is now happening; you must be patient as \na sick man and confident as a convalescent; for \nperhaps you are both. And more: you are the \ndoctor too, who has to watch over himself. But \nthere are in every illness many days when the \ndoctor can do nothing but wait. And this it is that \nyou, insofar as you are your own doctor, must now \nabove all do. Do not observe yourself too much. Do not draw\n70\ntoo hasty conclusions from what happens to you; \nlet it simply happen to you. Otherwise you will \ntoo easily look with reproach (that is, morally) \nupon your past, which naturally has its share in \nall that you are now meeting. But that part of \nthe errors, desires and longings of your boyhood \nwhich is working in you is not what you remember \nand condemn. The unusual conditions of a lonely \nand helpless childhood are so djfficult, so com­\nplicated, open to so many influences and at the \nsame time so disengaged from all real connections \nwith life that, where a vice enters into it, one may \nnot without more ado simply call it vice. One must \nbe so careful with names anyway; it is so often on \nthe name of a misdeed that a life goes to pieces, \nnot the nameless and personal action itself, which \nwas perhaps a perfectly definite necessity of that \nlife and would have been absorbed by it without \neffort. And the expenditure of energy seems to you \nso great only because you overvalue victory; it is \nnot the victory that is the \"great thing” you think \nto have done, although you are right in your feel­\ning; the great thing is that there was already some­\nthing there which you could put in the place of \nthat delusion, something true and reaL Without \nthis even your victory would have been but a\n71\nmoral reaction, without wide significance, but thus \nit has become a segment of your life. Your life, \ndear Mr. Kappus, of which I think with so many \nwishes. Do you remember how that life yearned \nout of its childhood for the ‘‘great’? I see that it \nis now going on beyond the great to long for \ngreater. For this reason it will not cease to be \ndifficult, but for this reason too it will not cease to \ngrow. And if there is one thing more that I must say \nto you, it is this: Do not believe that he who seeks \nto comfort you lives untroubled among the simple \nand quiet words that sometimes do you good. His \nlife has much difficulty and sadness and remains \nfar behind yours. Were it otherwise he would \nnever have been able to find those words. Yours:\nR a in e r  M a r ia  R il k e\n72\n'Njnc\nFuruborg, Jonsered, in Sweden, \nNovember 4th, 1904\nMY DEAR M R."
  ],
  "3": [
    "XAPPUS,\nin this time that has gone by without a letter I \nhave been partly traveling, partly so busy that I \ncould not write. And even today writing comes \nhard to me because I have already had to write a \nlot of letters so that my hand is tired. If I could \ndictate, I would say a great deal to you, but as it \nis, take only a few words for your long letter. I think of you, dear Mr. Kappus, often and with \nsuch concentrated wishes that that really ought \nto help you somehow. Whether my letters can \nreally be a help, I often doubt. Do not say: yes, \nthey are. Just accept them and without much \nthanks, and let us await what comes. There is perhaps no use my going into your \nparticular points now; for what I could say about \nyour tendency to doubt or about your inability to\n73\nbring outer and inner life into unison, or about \nall the other things that worry you-: it is always \nwhat I have already said: always the wish that you \nmay find patience enough in yourself to endure, \nand simplicity enough to believe; that you may \nacquire more and more confidence in that which is \ndifficult, and in your solitude among others. And \nfor the rest, let life happen to you. Believe me: \nlife is right, in any case. And about emotions: all emotions are pure \nwhich gather you and lift you up; that emotion is \nimpure which seizes only one side of your being \nand so distorts you. Everything that you can think \nin the face of your childhood, is right. Everything \nthat makes more of you than you have heretofore \nbeen in your best hours, is right. Every heightening \nis good if it is in your whole blood, if it is not \nintoxication, not turbidity, but joy which one can \nsee clear to the bottom. Do you understand what I \nmean? And your doubt may become a good quality if \nyou train it. It must become knowing, it must be­\ncome critical. Ask it, whenever it wants to spoil \nsomething for you, why something is ugly, demand \nproofs from it, test it, and you vail find it per­\nplexed and embarrassed perhaps, or perhaps re­\n74\nbellious. But don’t give in, insist on arguments and \nact this way, watchful and consistent, every single \ntime, and the day will arrive when from a de­\nstroyer it will become one of your best workers- \nperhaps the cleverest of all that are building at \nyour life. That is all, dear Mr. Kappus, that I am able to \ntell you today. But I am sending you at the same \ntime the reprint of a little poetical work * that has \nnow appeared in the Prague periodical Deutsche \nArbeit. There I speak to you further of life and of \ndeath and of how both are great and splendid. Yours:\nR a in e r  M a r ia  R il k e\n•  \nThe Lay of the Love and Death of Comet Otto [subsequent \neditions: Christoph] Rilke, familiarly and very widely known as \n\"the Com et\" had been written in 1899. 75\nTen\nParis, tlie day after Christmas, 190S\nYou m u st know, dear Mr. Kappus, how glad I \nwas to have that lovely letter from you. The news \nyou give me, real and tellable as it now is again, \nseems good to me, and, the longer I have thought it \nover, the more I have felt it to be in fact good. I \nreally wanted to write you this for Christmas Eve; \nbut what with work, in which I am living this win­\nter, variously and uninterruptedly, the ancient holi­\nday approached so fast that I had hardly any time \nleft to attend to the most necessary errands, much \nless to write. •\nBut I have thought of you often during these \nholidays and imagined how quiet you must be in \nyour lonely fort among the empty hills, upon \nwhich those big southerly winds precipitate them­\nselves as though they would devour them in great \npieces. The stillness must be immense in which such\n76\nsounds and movements have room, and when one \nthinks that to it all the presence of the far-off sea \ncomes chiming in as well, perhaps as the inmost \ntone in that prehistoric harmony, then one can \nonly wish for you that you are confidently and \npatiently letting that lofty solitude work upon \nyou which is no more to be stricken out of your \nlife; which in everything there is ahead of you to \nexperience and to do will work as an anonymous \ninfluence, continuously and gendy decisive, much \nas in us blood of ancestors ceaselessly stirs and \nmingles with our own into that unique, not re­\npeatable being which at every turning of our life \nwe are. Yes: I am glad you have that steady expressible \nexistence with you, that title, that uniform, that \nservice, all that tangible and limited reality, which \nin such surroundings, with a similarly isolated and \nnot numerous command, takes on seriousness and \nnecessity, implies a vigilant application above and \nbeyond the military profession’s tendency to play \nand to pass the time, and not only allows but \nactually cultivates a self-reliant attentiveness. And \nto be among conditions that work at us, that set \nus before big natural things from time to time, is \nall we need. 77\nArt too is only a way of living, and, however one \nlives, one can, unwittingly, prepare oneself for it; \nin all that is real one is closer to it and more nearly \nneighbored than in the unreal half-artistic pro­\nfessions, which, while they pretend proximity to \nsome art, in practice belie and assail the existence \nof all art, as for instance the whole of journalism \ndoes and almost all criticism and three-quarters of \nwhat is called and wants to be called literature. I \nam glad, in a word, that you have surmounted the \ndanger of falling into this sort of thing and are \nsomewhere in a rough reality being solitary and \ncourageous. May the year that is at hand uphold \nand strengthen you in that\nEver yours:\nR a in e r  M a r ia  R il k e\n78\nClnroniclc, 1 9 0 3-190 8\nChronicle, 1 9 03-190 8\nThe life of one that labourcth and is con­\ntented shall be made sweet- E c c l e s i a s t i c u s . Introduction\nWhen the Young Poet made his appeal to Rilke, \nhe must have had some inkling of the sort of sym­\npathy he might look for, but he could scarcely \nhave realized what discords of bitter memory he \nhad jarred.",
    "Perhaps no single episode of his youth \nhad left such lasting impress upon Rilke’s develop­\nment as his experience at military school; hence its \nimportance in relation to that later period in which \nthe Letters to a Young Poet falL He had been \nsent to Sankt-Polten as a matter of course by a \nconventional officer father and a self-absorbed, \nreligious-fanatical mother who in her letters only \nexcited him to further unhappiness with expres­\nsions of sympathy and seemed to have no idea of \nmending the situation either by strengthening him \nto endure the ordeal or by removing him. Although\n81\nhe entered in good condition, sunburned and well \nafter summer holidays and of normal development \nfor his age, he was by temperament totally un­\nfitted to stand the physical discipline of any such \nestablishment and, which was even worse, soon \nbecame the victim of his comrades’ active and \noften cruel contempt. Doubtless they found him a \nromantic sentimentalist and prig, for which bis \nearly childhood would have been much to blame. Any ten- or twelve- or fourteen-year-old boy who, \non being vigorously struck in the face, could say \n“in a quiet voice . . . ‘I endure it because Christ \nendured it, silently and without complaint, and \nwhile you were hitting me I prayed my good God \nto forgive you/ ” need have expected nothing but \nthe derisive laughter of his contemporaries. But \nthis sort of thing drove him to nights of weeping, \nto far too many days in the infirmary, 'more \nspiritually afflicted,” he says himself, * than \nphysically ill.” It drove him also to writing poetry \n“which already in its childish beginnings com­\nforted” him-very fiery and noble and not at all \noriginal poetry, but still his most natural form of \nresponse to his environment and refuge from it\nMany years later, in the fall of 1920, Rilke re­\nceived a letter from a Major-General Sedlakowitz,\n82\nwho had taught him German at the Sankt-Polten \nschool and who, having recently heard Ellen Key \nlecture on the prominent lyric poet, ventured to \nexpress his admiration and to recall his early sym­\npathy (even though he had applied considerable \nred ink to the imaginative essays of his pupil). He hoped for an answer-even a short answer. Rilke’s reply covers, against his two pages, eight.* \nIt is uncompromising and courageous and truthful, \ncharming and kind; such a letter as only one who \ncared for honesty and had a fine sense of delicacy \nin human relation ships would have troubled to \nwrite. He is grateful for his correspondent’s desire \nto renew acquaintance, but tells him straight from \nthe shoulder that he feels he would never have \nbeen able to make what he has of his life had he \nnot totally suppressed for decades all recollection \nof those five years at military school; there were \ntimes when the least memory of them threatened \nthe new creative consciousness for which he strove, \nand he has never been able to understand this \nvisitation of his childhood. If his attitude seems\n*  \nBoth letters are given in full in Carl Sieber’s René Rilke \n(Insel-Verlag, Leipzig, 1932). Rilke’s reply is included in both \neditions of the Briefe (Insel-Verlag, Leipzig), and in Volume II \nof the Letters, translated by J. B. Greene and M. D. Herter \nNorton (W. W. Norton & Company, Inc., New York, 1948). 83\nexaggerated he begs the Major-General to re­\nmember that he had left the school exhausted, \nphysically and spiritually misused and retarded at \nsixteen, deprived of strength for the great task \nahead of him, totally misprepared, and growing \nalways more aware of how different an introduc­\ntion to life he should have had, suffering from the \nsense that the time and effort spent in those pre­\nparatory years were irretrievable. He would like \nto acknowledge any friendly incident that chanced \nto befall him during that time, but anything of the \nsort was so scarce that it seems only natural he \nshould have sought protection in later moments \nof his youth by including the whole experience \n“in the feeling of one single terrible damnation.”\nRilke never put through the military novel he \nhad it in mind to write and the only descriptions \nhe left, outside of his letters, are fragments.® But \nthis mature statement is evidence enough that the \nexperiences of Sankt-Pôlten and Mâhrisch-Weiss-\n* \nSee “Die Tumstunde,” chief of these, in Gesammelte \nWerke, IV (Insel-Verlag, 1927) and, together with an earlier \nversion, in Sammtliche Werke, IV (1961). Carl Sieber’s René \nRilke (Insel-Verlag, 1932) gives it (also “Pierre Dumont” and \n“Erinnerung” ) as written in the Schmargendorf Diary, Nov. 5, \n1S99. Carl Niemeyer’s R. M. Rilke: Primal Sound and Other \nProse Pieces (Cummington Press, Cummington, Mass., 1943) \ncontains an English translation, “Gym Period.”\n84\nkirchen amounted to more than childish discom­\nfort, to much more than mere uncongeniality. One \nmight ask, who knows to what extent they caused \nthe crystallizing out of his individual characteris­\ntics? For it is to be noted that he showed a typical \nloyalty to duty and self-discipline, and no incon­\nsiderable strength of will, in enduring them. Fur­\nthermore, they did not embitter him, much as he \nshrank and was appalled; they seem only to have \nopened up-as counterbalance perhaps to his ulti­\nmate sensitivity and exaltation of thought-his \npeculiar awareness of human misery, that most \nacute misery of mind and spirit which despair and \nfear of whatever sort, psychological if not bodily, \nmay engender. Interim\nHe left, with his fathers approval, in the spring \nof 1891 (at fifteen and a half) to found himself \na new career” in a more congenial manner. It is \nnot surprising that a youth with the makings of a \npoet, and especially a Rilke, should have been a \nmisfit in such a place. But it is surprising that \nRilke himself should have taken it for granted he \nwas to become an officer even during the first part\n85\nof the ensuing study years, while external influ­\nences, it is to be assumed, were stronger with him \nthan his awareness of himself; or perhaps it would \nbe truer to say, before his conviction of his own \nsingularity-for it did uphold him even during the \nschool time, this knowing that he was not of or for \nthe life of others-had stamped itself undeniably \nupon his external world. While staying now with \nhis Uncle Jaroslav in the suburb of Smichov, lying \nin the garden and wandering en flaneur about \nPrague, he still wore uniform on his walks “be­\ncause in these villages one is more respected.” In \nthe next winter at Linz, where he went to attend \nthe business academy, he composed his first poem \nto be printed, a swinging, martial glorification of \nwar in answer to the Baroness von Suttner’s “Lay \nDown Your Arms!” No human individuality ever \nunderwent greater change than Rilke’s did in the \nnext ten years. This partly explains why at twenty- \neight, with all his artist’s wisdom, he was still \nsearching for his own foothold; how throughout \nhis life, while so determined, he was still so un­\nestablished.",
    "Back in Prague, he studied, privately at first and \nlater at the Carl-Ferdinand University: religion, \nphilosophy, German, history of art and of litera­\n86\nture, and even the beginnings of the law. He also \nread enormously: Goethe, Ruckert, Lenau, Shake­\nspeare, Schopenhauer, Tolstoi. He seems to have \nbeen busy and happy on the whole. His first love \naffairs fall in this period: an amorous escapade \nwith a governess in Linz which he soon saw as an \n“albeme Liebelei” (silly flirtation) of which he \nwas well rid; and the three years’ association of \nstimulating companionship, work, inspiration, and \nromance \\* ith Valery David-Rhonfeld, significant \nfor him, whatever it may have meant to her, since \nunder her influence (daughter of an Austrian \nartillery officer living in the Weinberge section of \nPrague, she “painted vases and wrote stories and \ncombined the two with the eccentric behavior of \ngenius,” says Sieber) he reacted definitely and \nforever away from the conventional class-con­\nsciousness of the army in his desire to become an \nartist. All the time he was writing. First, at the \nsecond volume of a history (not extant) of the \nThirty Years’ War, the significance of which he \napparently saw as the revealing of great men, \nheroes, against the background of events. Then \nalways poems, very reminiscent, only here and \nthere characteristic of himself because he could \nnot bear to publish the things he really cared for\n87\nand put forth only the least personal. One volume, \nLehen und Lieder (Life and Songs), was pub­\nlished in 1894 with money Valery put up; and two \nissues of Wegwarten (Chicory, which “Paracelsus \nsays turns every hundred years into a living be­\ning,” so Rilke hopes his poems ' may wake to \nhigher life in the soul of the people” ), he pub­\nlished himself and with a sentimental-idealistic \ngesture gave away to hospitals and free libraries; \nand he also published * in various periodicals, on \none of which he acted for a time as editor. Finally, \nand with great seriousness, dramatic sketches of a \ntheatric-emotional kind, which totally failed. The \nonly product of these years which Rilke thought \nworthy of inclusion in the Gesammelte Werke \nis Larenopfer (Offerings to the Lares) originally \npublished at Christmas 1896 while he was study­\ning in Munich, a collection of poems for the most \npart only conventional German-lyric in form and \ncontent but colored by feeling for his native \nBohemia and here and there already more per­\nsonal. Traumgekrönt (Dream-Crowned) he pub­\nlished in 1897, and Advent in 1898. After some brief but contented study at the\n0 The short stories are to be found in Erzählungen und Skiz­\nzen aus der Frühzeit (Insel-Verlag, 1928) and, with a few not \nbefore published, in Sämmtliche Werke, IV (1961). 88\nUniversity of Berlin, Rilke set out in the spring \nof 1899 for Moscow with his friend Lou Andreas­\nSalome. Twice he went to Russia, the second time \njust a year later. These two trips, during which \nhe not only traveled and drank deep of the scene \nand atmosphere of the country, but met Tolstoi, \nand Droschin the peasant poet, and many other \npeople in the intellectual and artistic world, left \nan impression upon him (he was twenty-three and \ntwenty-four) which sc penetrated his creative im­\nagination that its influence is to be sensed in his \nconcepts throughout and to the last. “Russia was \nreality and at once the deep, daily perceiving that \nreality is something distant that comes infinitely \nslowly to those who have patience. Russia, the land \nwhere the people are solitary people, each with a \nworld in himself,- each full of darkness like a moun­\ntain, each deep in his humility, without fear of \nabasing himself, and therefore reverent People \nfull of distance, uncertainty and hope: evolving \npeople. And over all a never defined, ever chang­\ning, growing God.” Some of the Stories of God * \ngive evidence of what he felt. On his return from the second trip (1900) Rilke\n• \nGeschichten vom lieben Gott, first published at Christinas, \n1900, under the title Vom lieben Gott und Anderes (An Grosse \nfür Kinder erzählt). 89\nvisited Heinrich Vogeler, the painter, in Worp­\nswede, an artists’ colony near Bremen. Here he \nwrote many of the poems that were to appear \nin Das Buch der Bilder (The Book of Pictures), \nthe first edition of which came out in the spring \nof 1902. The associations of this time have been \ncredited with much influence upon Rilke’s point \nof view, and not without justification. But in any \nsuch consideration it should be borne in mind \nthat “the essential nature of ‘influence’ in his case \nimplies an expansion of what is already present in \nhis genius, not the imposition from without of the \nartistic creed of others, a fact which is of supreme \nimportance in all Rilke criticism, and one which \ntends to be obscured by his characteristic fashion \nof giving himself up entirely, for the time being, to \neach great new experience in his artistic life.’* *\nWhile at Worpswede he met the young; sculp­\ntress Clara Westhoff, of a Bremen family, to whom \nhe was married in the following year, making his \nhome with her in nearby Westerwede, where in \nDecember their daughter Ruth was bom. Here he \nwrote his book on the group of Worpswede \npainters, published in 1902. During this period it\n*  \nG. Craig Houston, “Rilke’s Buch der B i l d e r Modem \nLanguage Review, XXIX, 3, July, 1934. 90\nwas, and undoubtedly owing in part to his interest \nin his wife’s work, that he came upon the idea \nwhich led him to undertake for Richard Muther’s \nseries of monographs a study of Rodin. Letter One\nHe went to Paris toward the end of August 1902 \nwith the purpose of preparing himself for this \nagreeable task, and incidentally of studying at \nthe libraries under the guidance of the Vicomte \nde Vogüé, the French historian and critic, who \nwas a connoisseur of things Russian. Rilke at this \ntime spoke French only haltingly, although he had \nbeen brushing up at the Berlitz School in Bremen \nbefore coming, and this caused him to be shy at \nfirst of meeting people and gave him particular \nembarrassment when he first met Rodin. He says \nthat the omnipotence of the language saddened \nhim, but it must have been a challenge, for he \nwas already writing verse in French. We know from the poignant observation in his \ndescriptions that he was busy taking in all the \nexternal details that make the charm of that irre­\nsistible city-bridges, streets, soft skies, smells, \nsounds and sights, buildings, populace-and that\n91\nin later years and in other moods he felt drawn \nto Paris. But his first impressions were little short \nof terrible. He found the city strange, inimical, \nresembling in its excitements, Its iniquities and \nbeauties, those biblical cities which the Lord rose \nup to destroy. He felt alone and rejected of these \npeople, frightened in the foreign turmoil and all \nthe implications of their lives, yet through his \nsympathy and interest in humanity’s concerns tom \nout of himself into their existences."
  ],
  "4": [
    "The news­\npapers shocked him with their exciting accounts of \ncrime, show-windows with pictorial expositions \nof disease; he understood why “hospitals are \nalways occurring in Verlaine and Baudelaire and \nMallarmé.” Much of this feeling about Paris is of \ncourse recorded in the Aufzeichnungen des Malte \nLaurids Brigge,* and many of the episodes there \nnoted are, notwithstanding Rilke’s wish that the \nbook as a whole should not be so regarded, directly \nautobiographical. Before going to sleep, for ex­\nample, he would read the 30th chapter of Job, \nwhich he says entirely expressed his own state, \nand in the night he would seek consolation in \nBaudelaire’s Petits poèmes en prose, especially\n•  \nThe Notebooks of Malte Laurids Brigge ( W. W. Norton & \nCompany, Inc., New York, 1949), formerly translated as The \nJournal of My Other Self. 92\nthat one which runs '‘Enfin] la tyrannie de la face \nhumaine a disparu, et je ne souffrirai plus que \npar moi-même,” and closes with the paragraph \n\"Mécontent de tous . e * quoted in the Note­\nbooks. Paris, he wrote only a few months later, \n\"was for me a similar experience to the military \nschool; as in those days a great fearful astonish­\nment seized me, so now the terror seized me again \nbefore all that which, as in an indescribable con­\nfusion, is called life.\"\nHe lived at first at number 11 rue Toullier-a \nbrief little street close above the Sorbonne-the \naddress which heads the opening of the Note­\nbooks. Undoubtedly some of the gloom of these \nearly impressions must have been encouraged by \nhis surroundings: a dingy little Latin Quarter \nhotel, too much in the midst of the student world, \nin a depressingly narrow street which brought \nmany opposite windows too near to his own, his \nevenings lighted by a smelly and wavering kero­\nsene lamp. He moved after a few weeks to another \nlittle hotel nearby, at number 3 rue de l’Abbé \nde l’Epée, where he was living at the time of the \nfirst of these Letters to a Young Poet, and whence \nfrom his fifth-floor balcony he looked over gar­\ndens, then rows of houses, to the dome of the\n93\nPanthéon, \n. . and sky and morning and evening, \nspace. . . .** Bat even here the atmosphere op­\npressed him as much as before. In judging of his \nsusceptibility to what are sometimes called mor­\nbid impressions, it is to be remembered that Rilke \ncame-not strong and certainly hypersensitive by \ndisposition to noise, to ugliness, to the physical \nwear of complex surroundings-from the quiet of \na German-speaking lowland country to live, prac­\ntically for the first time, alone to begin with and \nbut a step removed from poverty, in the heart of \none of the world’s great cities; which fact by itself \nwould account for a good deal of his sense of con­\nfusion and shock and dread. For he was not yet \nanchored in himself and in his work; he was one of \nthose to whom such anchorage was forever being \ndenied. He had come with a puipose, however, and the \ndifficulties made him only the more determined to \nstay, because he felt that if he once got into work \nthere, it would be very deeply, and for this he was \nwaiting, preparing. His horn’s had been full of oc­\ncupation. He would spend days at the Bibli­\nothèque Nationale, reading French literature and \nhistory, or examining reproductions of twelfth- \nand thirteenth-century cathedrals. Other days he\n94\nwould spend in museums studying pictures and \nsculpture, acquainting himself in preparation for \nhis work on Rodin with the antique, the classic, \nthe modem, seeing for the first time the great \nBotticellis and Leonardos, the Venus de Milo \n(which was “too modem” for him), the Nike of \nSamothrace (which, on the other hand, expressed \nthe true Greece to him), the graceful world of \nTanagra. The Pantheon he found a “kindlv place”; \nNotre Dame grew upon him every day. It was a \nmost important period in his development. And to all the disturbance Rodin was a “great, \nquiet, powerful contradiction.” Behind his own \nrestless unease Rilke was experiencing the influ­\nence that radiated from the immense calm strength \nof this great creative personality, that seemed to \nshelter him under its colossal impress “from the \nthousandfold fears that came later.” Perhaps the \nmost important single element for him in their \nassociation at this time, came through Rodin’s \nphilosophy of “tou jours travailler” which Rilke so \ntouchingly, and ever and again so vainly, sought \nto exemplify in his own life. For occupation how­\never intent, study, reading, the pursuit of educa­\ntion or of information, have not for the artist that \nutmost satisfaction which both elates and calms,\n95\nboth inspires and exhausts, and which comes only \nwith his own creative activity. Here was Rodin, \nin daily and continuous preoccupation hewing and \nmolding the visions of near a lifetime with that \nlifetime’s acquired skill, while the poet Rilke was \npassing through a period of frustration. . . very alone and very forsaken I go my \nway; and of course that is good: I never wanted \nit otherwise. But all the fear and worry that came \nand grew with the happiness and the largess of \nthe past year, has made that in me which creates \nweak and uncertain and timid. . . . But I am a \nvery defenseless creature (because I was a very \ntimid, lost, defenseless child), and when fate cries \nout to me I always grow quite, quite still for a \nlong time and must remain so, even though I suffer \nunspeakably day and night from the no-longer- \nsounding. . . . Should one perhaps seek rescue in \nsome quiet handicraft and not be fearful for what­\never fruit may be ripening deep within one, be­\nhind all the rouse and stir? Sometimes I think it \nwould be a way out, because I see always more \nclearly that for a person like me nothing is harder \nand more dangerous than trying to earn his living \nby writing. I cannot force myself like that to write \nat all; and the consciousness alone that some re­\nlation exists between my writing and the nourish­\nment and needs of the day is enough to make \nwork impossible for me. I must wait in stillness for \nthe sounding. I know that if I force it it will not \ncome at all. (It has come so seldom in the last two \nyears.) . . . on bad days I have only dead words, \nand they are so corpse-heavy that I cannot write \nwith them, not even a letter. Is that bad, weak? And yet God wills it so with me. . . Thus he wrote to Ellen Key on February 13th,\n1903, four days before the first of these Letters to \na Young Poet. What notion of this state of mind \ncould the youthful Kappus possibly have had?",
    "There may be by nature little in common between \nan artist who weaves his visions into words and \none who transfers his through the sturdy and con­\ncrete technicalities of sculpture, yet something like \nthe guiding assurance that Rilke could hold before \nyoung Kappus he was himself drawing now from \nRodin. Letter Two\nAs the Parisian winter worked no good to Ills \nhealth, he fled in March to a warmer climate, to \nthe sea at Viareggio, not far from Pisa-the spot\n97\nnear which almost a hundred years earlier, after \nthe sad wrecking of the Ariel, Shelley’s body was \ncast upon the pine-trimmed sandy shore. Rilke had \nbeen here before, in the spring of 1898, and had at \nthat time written the Lieder der Mädchen (Güls’ \nSongs) and the first draft of the Weisse Fürstin \n(The White Princess). During the present sojourn \nhe was to be seen wandering about with his Bible \nand his Jacobsen (Niels Lyhne), in retreat from \nthe persistent English and German tourist chatter \nof the Hotel Florence, finding solitary refreshment \nin sunbaths and ocean plunges and barefoot walks \nalong untenanted stretches of the beach. He de­\nscribes his costume as a black-and-red-striped \nbathing-suit of which he wore only the trunks, \nkeeping the top “to pull on in case of emergency, \nand the emergency is the Englishwoman who may \nbob up anywhere.” The sea did him good; “it \ncleanses me with its noise and lays a rhythm upon \neverything in me that is disturbed and confused.’* \nWhen at times, to his surprise, it seemed not so \nbeneficial, “too loud and too incessant,\" he would \nwithdraw into the woods where he had found a \ngreat reclining tree root on which he \"sat for \nhours as alone as on the first day of the world.” He \nvery soon wrote to Clara: “I already feel my\n98\nsolitude again a little and suspect that it will deny \nme nothing if I hearken to it with new strength.” \nAnd again, a fortnight later: “Everyone must find \nin his work the center of his life and thence be able \nto grow out radially as far as may be. And no one \nelse may watch him in the process . . . for not \neven he himself may do that There is a kind of \ncleanness and virginity in it, in this looking away \nfrom oneself; it is as though one were drawing, \none’s gaze bound to the object, inwoven with Na­\nture, while one’s hand goes its own way some­\nwhere below, goes on and on, gets timid, wavers, \nis glad again, goes on and on far below the face \nthat stands like a star above it, not looking, only \nshining. I feel as though I had always worked that \nway; face gazing at far things, hands alone. And \nso it surely ought to be. I shall be like that again \nin time.\"\nLetter Three\nThis awakening creative urge found its outlet \nin the writing of parts of the Stundenbuch (Book \nof Hours). He delayed his return to Paris because \nof it, feeling that however slight it might prove to \nbe it would not be good “to go with it in the great\n99\nrailway train and to new impressions in Genoa and \nDijon’1, while if it came to nothing it would be \n“better to experience the little disappointment \nhere, knowing that it was not one’s own fault.\" He \nwent back at the end of April, having \"‘done noth­\ning here but write a few letters and read Walter \nPater’s Imaginary Portraits and a bad boring book \nby the Russian Merejkowski on Leonardo.”\nLetter Four\nThe plan to write a monograph on Eugène \nCarrière which was now in his mind, never came \nto anything. He did not stay long this time, \nalthough he “kept feeling that Paris must present \nme with another work.” Summer drove him thence \nagain, with Clara, to a few peaceful weeks in the \nflat lands of Woqjswede, spent in the white house \nof their friend Vogeler. He now, on July 18th, two \ndays after writing Letter Four, set down in a long \naccount to Lou Andreas-Salomé what was, as it \nwere, filling another segment of his consciousness, \na detailed description of the effects Paris had had \non him, giving us the first sustained intimation of \nwhat was to come in The Notebooks of Malte\n100\nLaurids Brigge. Three weeks later-having gone \nat the end of July to visit “our little Ruth who has \nher little life not far from here,” at Obemeuland, \nwhere she lived with Clara’s parents-he wrote to \nthis same great friend, to whom he revealed many \nof his inner dilemmas and much concerning the \nstages of his growth: \n. O Lou, in one poem\nthat I succeed with there is more reality than in \nany relation or inclination that I feel. Where I \ncreate I am true, and I want to find the strength \nto build my life wholly upon this truth, upon this \ninfinite simplicity and jov that is sometimes given \nme. . . . But how shall I begin . . . ?” He knows \n-he is now twenty-seven-that he still lacks the \ndiscipline for whhh he longs in order to work. “Have I not the strength? Is my will sick? Is it the \ndream in me that hampers all action? Days go by \nand sometimes I hear life going. And still nothing \nhas happened yet, nothing real is around me yet.” \nIs it in the language itself that he must seek the \ntools of his art? Is it in some special study, closer \nknowledge of a subject? Or is it in a culture part \ninherited, part learned? But he is conscious of \nhaving to fight everything in his inheritance, \nwhile what he has achieved for himself is negli­\n101\ngible; he is almost without education. His efforts \nat any given study were always broken off, partly \nbecause of the curious and surprising sense that \nhe had to go back from an innate knowledge by \nlaborious ways that finally, with much circumam­\nbulation, wound back to it. He needed books, but \nwhen in the Bibliotheque Nationale he found him­\nself among those he had long coveted, .everything \nin them seemed so important that he nearly suc­\ncumbed to copying the whole text, and came away \nconfused and full of superfluous information, his \nnotes proving of little use to him afterward. “And I \nam similarly helpless in the face of those occur­\nrences that come and go, without gift of choice, \nwithout composure of assimilation, a mirror turned \nthis way and that out of which all the reflections \nfall . . . that is why I need so terribly to find the \nworking material of my art . . . Somehow I must \narrive at making things; not plastic, written things \n-realities, that emerge out of the handiwork.” \nAll the while he feels himself “awkward in life,” \nlosing precious moments. Hokusai, Leonardo, \nRodin lived in their art and everything in them \nand their lives grew toward that only.",
    "“How shall \none not be fearful who but seldom comes into his \nsanctuary, because out there where life is reared\n102\nagainst him he catches himself in every trap and \nstubs himself blunt against every obstacle.”\nWhile this was his inner state of mind, he was \nnevertheless planning new work for the fall, in \nItaly. By the middle of August he was ready to \nmove on once more, fond as he was of this moor­\nland country, the stillness of its wide distances, \nthe sweep and fullness of its winds. The house of \nhis parents-in-law stood in a park at the back of \nwhich the Hamburg expresses passed, and their \nnoise overriding that of the wind in the trees \nseemed, now that his thoughts were elsewhere, to \ndisturb the quiet of his surroundings with a fore­\nwarning of travel and cities and new experiences \nto come. Now, at the wish of Rodin with whom \nshe was studying, Clara was to spend a year in \nRome and to a sojourn in the Eternal City Rilke \nwas himself nothing loath. It would be his first \nvisit His deep interest in art had been intensified \nby the association with Rodin; and all the long \nbackground of such an artist’s work had made \nhim aware, beneath human history, of a more \npeaceful undercurrent in the history of the con­\nstruction of “endless generations of things,” and \nhe was eager for fresh contact with the manifesta­\ntions of antiquity. He theorized very beautifully\n103\nupon what he was about to see, imagined himself \na seeker of the “inner future in this past in which \nso much that is eternal was enclosed.\"\nIn the latter part of August 1903, then, he and \nhis wife set out They were to meet his parents \nin Marienbad. His father scarcely approved of the \nmove: they lived so casually, was René really \nthoughtful of a secure future? nor of their vege­\ntarianism; and as for their attire, fearing “abnor­\nmalities,” he bids René order a suit from his Prague \ntailor and hopes that Clara will also be properly \ndressed. (René, at least in later years, was par­\nticular about his clothes: they were simple and \nthey might be old, but they had an air of quality \nand comfort.) Thence they proceeded over Mu­\nnich and Venice, in both of which cities Rilke \nparticularly enjoyed the pictures of Zuloaga, whom \nthey had met in Paris; and so over Florence to \nreach Rome a month later. His disappointment of the first few days he \nexpressed in many letters. Rome was “for the most \npart a bad museum,\" full of senseless statues,” \nlacked the expected Greek glories, had too many \nRenis and Guercinos-and he suffered much dis­\ntress on observing the Italian talent for abusing \nanimals. But gradually he found the valuable\n104\nthings, and he was able to throw off what troubled \nhim about the city as he had not been able to do in \nParis. The climate also, desp'.'e inclemencies, he \nfelt to be less harmful. The Borghese Gardens pro­\nvided a refuge. And he speaks again and again of \nthe fountains and the steps which were to him a \nconstant source of refreshment and joy. Letter Five\nHe was now living at 5 via del Campidoglio, \nthe last house (no longer standing) on a little \nterrace overlooking the Forum. The mood of Ober­\nneuland was still upon him: he found it easier to \ncollect himself sitting in the narrow circle of lamp­\nlight in his little room than out in the moonlight \nnight, for which “one must first have become some­\nthing again in order to feel it as space in which \none is alone and in which one belongs.” But he \nwas not averse to his surroundings. A favorite walk \nhe made every day included the ascent to the \nCapitol, “when, with the movement of one riding, \nthe fine smooth bronze likeness of Marcus Aurelius \nmounts up stride by stride, from stair to stair.” \nThe little house he mentions, into which he was \nplanning to move and where he hoped to “build\n105\na winter\" for himself, was a former summer-house \n-of one high-windowed room, with a flat roof \nfrom which one had a wide view of the Roman \nlandscape- the last and most remote in the large \nwild garden” of the Villa Strohl-Fem, adjoining \nthe Borghese gardens. Here Clara was already \ninstalled in living quarters and a studio. “It is a \nhappy circumstance that brought me to discover \nthis place, and I think I shall take pleasure in it, in \nthe evenings that may be spent there, in the great \nwide-open nights with the sound of animals that \nmove, fruits that fall, winds that stir. . . . The \nmost important tiling to me will be to get to some \nsort of work there as soon as possible, the regular \ndaily recurrence of which I may simply have to \nachieve by force if it does not want to come of its \nown accord. Then I shall go into the city compara­\ntively seldom, often spend days on end out there \nand get my own little meals in my hermitage and \nbe quite alone with my hands.”\nLetter Six\nIn the middle of November he moved in. But \nnow he complained of prolonged rams, of in­\nability to get to work, of waiting for the propi­\n106\ntious hour, and how this waiting makes it always \nharder to begin, \"and the happiness of being a \nbeginner, which I hold to be the greatest, is small \nbeside the fear of beginning. . . He wrote on \nDecember 19th: “I am now pretty well installed \nin the little house, it lacks nothing save that which \nI cannot give it-save life, which is in all things \nand in me; save work, which binds one thing to \nanother and links everything with the great neces­\nsity; save joy, which comes from within and from \nactivity; save patience, which can wait for what \ncomes from afar.\"\nChristmas brought the beginnings of “a sort of \nspring” after the long rains, but to Rilke and his \nwife its eve was to be “only a quiet hour, no more; \nwe shall sit in the remote little garden house and \nthink of those who are having Christmas; of our \nsmall dear Ruth and of ourselves, as though some­\nwhere we were still the children we once were- \nthe expectant, glad-timid Christmas children, upon \nwhom great surprises descend like angels from \nwithin and without . . .\"It was not till the middle \nof January that one day, after a bit of “real work” \nsweeping the heavy pools of rainwater from his \nroof and clearing away the dried and fallen oak \nleaves, with the blood singing in him “as in a tree/’\n107\nhe felt for the very first time after a long spell “a \ntiny little bit free and festive.” He had now re­\nsinned after a considerable pause the translation of \n“The Song of the Host of Igor,” an ancient Russian \nepic, and at this he was working every morning. Some reading, a book review or so-he did not \nwant for occupation. The good mood continued in February."
  ],
  "5": [
    "He \nwrote to Ellen Key on the 6th: “It really seems as \nthough things were quieting down around me, and \neven if my nerves, which are jumpy, sometimes \ndread disturbance from outside or uncertainty in \nhealth, there is yet much in me that is gathering \nitself together, and my longing to do something \ngood, something really good, was never so great as \nnow. I feel as though I had been sleeping for years \nor had been lying in the lowest hold of a ship that, \nloaded with heavy things, sailed through strange\ndistances----- Oh to climb up on deck once more\nand feel the winds and the birds, and to see how \nthe great, great nights come with their gleaming \nstars . . He had embarked upon “a sort of 2nd Part to the \nStories-of-God book”; but by the middle of March \n(having also finished the Russian translation, \nwhich remains in manuscript) he was “stuck some­\n108\nwhere in the middle of it” and didn’t know whether \nhe would continue it or not\nLetter Seven\nWhatever its up and downs, this Roman winter \nproved an important one in his own growth. With \nhis new work-whether he refers only to the \nsecond part of the Stories, or includes here the \nbeginning of the Notebooks, which took place \nsome time during this period-came the discovery \nthat his way of working had changed, his powers \nof observation had grown more absorptive so that \nhe would probably never again manage to write \na book in ten days or evenings (as he had the \nStories of God), but would spend a long time over \neach endeavor. \"This is good,” he wrote to Lou \nAndreas-Salome on April 15th; “it marks progress \ntoward that always-working which at any cost I \nmust achieve for myself; perhaps a first step \ntoward it But in this change there lies a new dan­\nger too; to hold off outside disturbances for eight \nor ten days is possible-; but for weeks, for \nmonths? This fear pressed upon me, and s per­\nhaps itself primarily to blame for the fact that \nmy work wavered and with the beginning of\n109\nMarch broke off. And what I took to be a little \nbreak and pause has become like heavy holidays \nhanging over me, that still continue. . . . My \nprogress is somehow rather like the steps of a con­\nvalescent, uncommonly weightless, tottering, and \nbeyond all measure needing help. And the help \nis lacking.”\nBy May he was already suffering from the heat, \nfeeling good-for-nothing with headache, longing \nfor more northerly realms, yet having no plan, no \nplace to turn to. ‘Alas, that I have no parental \ncountry home, nowhere in the world a room with \na few old things in it and a window looking out \ninto great trees. . . Yet his awareness of the alteration in himself \nhad been leading him to a more positive attitude, \na more practical sense of what he wanted to go \nafter, of his own relation to life and work. The \nfollowing, dated May 12th from Rome, and again \nto Lou Andreas-Salome, marks a considerable \nchange from the thoughts he had expressed to \nEllen Key from Paris fifteen months earlier: “Art \nis . . . a longest road through life, and when I \nthink how slight and beginnerish what I have done \ntill now is, I am not surprised that this production \n(which resembles a strip of half-tilled field a foot\n110\nwide) does not sustain me. For plans bear no fruit, \nand seed prematurely sown does not sprout But \npatience and work are real and can at any mo­\nment be transformed into bread. *11 faut toujours \ntravailler,’ said Rodin whenever I attempted to \ncomplain to him about the schism in daily life; he \nknew no other solution, and this of course had \nbeen his. . . . To stick to my work and have every \nconfidence in it, this I am learning from his great \nand greatly given example, as I learn patience \nfrom him; it is true, my experience tells me over \nand over that I haven’t much strength to reckon \nwith, for which reason I shall, so long as it is in any \nway possible, not do two things, not separate live­\nlihood and work, rather try to find both in the one \nconcentrated effort: only thus can my life become \nsomething good and necessary and heal together \nout of the tattered state for which heredity and \nimmaturity have been responsible, into one bear­\ning trunk. “Therefore I shall determine my next place of \nabode, all else aside, from the point of view of \nwork and that only. I want this the more, since I \nfeel myself in the midst of developments and \ntransitions (changes that affect observation and \ncreation equally), which may slowly lead to that\n111\ntoujours travailler with which all outer and inner \ndifficulties, dangers and confusions would really \nbe in a certain sense overcome . . . for whoever \ncan always work, can live too, must be able to.”\nlie now had definite projects providing him \nwith a variety of work. The first item he enumer­\nates is the carrying on of the Book of Hours. The \nsecond is his new book, the Notebooks, “the close- \nknit prose of which is a schooling for me and an \nadvance that had to be made so that I may be \nable later some day to write everything else-in­\ncluding the military novel.” He seems to have been \nsomewhat awed by this problem of writing prose, \nfor four years later, in allusion to the same book, \nhe expressed himself thus: “In writing poetry, one \nis always aided and even carried away by the \nrhythm of exterior things; for the lyric cadence is \nthat of nature: of the waters, the wind, the night \nBut to write rhythmic prose one must go deep into \noneself and find the anonymous and multiple \nrhythm of the blood. Prose needs to be built like a \ncathedral; there one is truly without a name, with­\nout ambition, without help: on scaffoldings, alone \nwith one’s consciousness.” In addition to these two \nimportant works, he lists, further, an attempt at \ndrama, and two monographs, one on Jacobsen, the\n112\nother on Zuloaga. In connection with the latter, he \nplanned to go to Spain, while for the sake of the \nformer he was already studying Danish. Neither \never came to anything, nor, as we know, did the \nnovel, which was apparently to have dealt with his \nSankt-Polten impressions. That he realized the shortcomings of his own \neducation has already been shown.",
    "“With my \nbringing up, conducted according to no plan, and \nwith the intimidation from which I suffered in \nmy growing years (everywhere encountering \nlaughter and superiority, in my awkwardness re­\npulsed by everyone) I never had a chance to learn \nmuch of the preparatory training, and most of the \ntechnicalities of living, which later are easy to \neveryone; my awareness is full to the brim with \nrecollections of moments when all the people \nabout me could do something and knew things \nand acted mechanically without thinking how to \ngo about it, while I, embarrassed, didn’t know \nwhere to begin, wasn’t even able to imitate them \nby watching.”\nHe now drew up, in addition to his writing \nplans, a list of studies for himself which implied \nno idle ambition. In order to carry them out he \nwanted to attend lectures in natural science and\n113\nbiology, to read and to see experiments; to learn \nto work with archives and historical documents \n“in so far as this is a technique and a handicraft”; \nto read the Grimm Brothers’ Dictionary together \nwith mediaeval literature; to go on with his Danish; \nto continue to read and translate Russian; to trans­\nlate a book of Francis Jamrnes; and to read, among \nothers, Michelet’s studies in natural history, and \nhis history of France; also the Goncourts’ on the \neighteenth century. He thought of going to one of \nthe smaller German universities to have access to \nthe necessary books and lectures. The most significant thing about this list in the \nclue it gives us to the inner workings of his mind, \nis the interest in science, a new interest and based \nnot so much on the desire to pursue any special \nbranch of knowledge, any science as such, as on a \ncraving for the knowable as a hold on life. He \nwrote-again to Lou Andreas-Salomé on May \n12th-:\n“There are so many things about which some \nold man ought to tell one while one is little; for \nwhen one is grown one would know them as a \nmatter of course. There are the starry skies, and I \ndo not know what mankind has already learned \nabout them, not even the order of the stars do I\n114\nknow. And so it is with flowers, with animals, with \nthe simplest laws, that function here and there \nand go through the world in a few strides from be­\nginning to end. How life occurs, how it operates in \nordinary animals, how it ramifies and spreads, how \nlife blossoms, how it bears: all that I long to learn. Through participation in it all to bind myself more \nfirmly to reality-which so often denies me-to \nbe of it, not only in feeling but also by knowledge, \nalways and always; that I believe is what I need, \nto become more sure and not so homeless. You \nsense that I do not want sciences; for each one \nrequires a lifetime and no life is long enough to \nmaster even its beginnings; but I want to cease to \nbe an exile, one who cannot read the deeper \nrecord of his time that points farther forward and \nreaches farther back, a prisoner who senses every­\nthing but has not the small certainty whether just \nnow it is day or evening, spring or winter. I should \nlike somewhere, where that can be done, to learn \nthat which I should probably know if I had been \nallowed to grow up in the country and among \nmore vital people, and that which an impersonal \nand hasty school failed to tell me, and whatever \nelse has since been found and recognized and \nbelongs to it. Not art history and other histories,\n115\nnot the nature of philosophic systems do I want \nto leam-I want to be allowed to acquire, to \nachieve only a few great and simple certainties, \nthat are there for all: 1 want to be allowed to ask \na few questions, questions such as children ask, \nirrelevant to the outsider but full of a family \nlikeness for me who know their birth and descent \nunto the tenth generation.\"\nHe hoped in this way to gain a more certain \ngrasp of any work he might undertake, to have \nresources that would always stand him in good \nstead; and to save himself from that “daily evi­\ndence of my inefficiency, of that being excluded, \nwhich life makes me feel again and again, when­\never I try to draw near it at any point.”\nAt this time he was still so acutely aware of \nnot yet having done anything important, anything \ndemonstrable, that, although he very well recog­\nnized the necessity of earning where he could and \nthe privilege of being sponsored by so fine a per­\nson, he looked “(in confidence) with terror\" upon \nthe efforts of his good friend Ellen Key to attract \nattention to his work. He feared that in her ear­\nnestness and enthusiasm, in confusing her knowl­\nedge of him through his letters with that which \nshe had drawn from what she knew of his poems,\n116\nshe would make unjustified claims and give an \nimpression of finality to bis expression of ideas \nwhich his so-far published works did not possess. “And over and above all this I feel: if anyone \nneeds seclusion, it is L\"\nLetter Eight\nThese efforts of Ellen Key, however, brought \nhim some '\"sympathetic invitations in the North” \nand one of these he promptly accepted, traveling, \nwhen he finally left Rome in the month of June,\n1904, to Sweden via Copenhagen. Borgeby gard, \nFladie, was a great farming estate in the southern \nprovince of Skane. Rilke had soon found out the \nwhole long history of the old castle, a tower of \nwhich had been rebuilt into living quarters; he \nenjoyed the gardens and the orchards and ate with \npleasure and benefit their vegetables, fruits and \nberries, served at a well-set table; he loved the \nfields and the peace of pasturing creatures (“we \nhave 200 cows,” he wrote on the night of his \narrival), the horses, oxen, dogs; found entertain­\nment in the weak-jointed endeavors of a new foal \nto get about, and the learning of young storks to \nclapper; took delight in the great trees of the park\n117\nand the long well-kept chestnut-bordered drive­\nways, in the winds and the storms as they passed \nover this fertile land. His letters are full of feeling \nfor the productive life about him and reflect a \ncontentment of spirit that goes with it; it was one \nof the most tranquil episodes of his life. No wonder \nhe spent the whole summer here. He was not \ncreatively occupied: “Summer was never my high \ntime.” But he read and wrote letters, taught him­\nself Danish largely by reading Jacobsen and Her­\nmann Bang and translating Soren Kierkegaard’s \nletters to his fiancee, made acquaintance with \nScandinavian literature generally, while inwardly \nhe felt himself building, preparing something in­\nvisible but fundamental.",
    "He deliberately thought \nit best to look upon this time really as one of \nrecreation and live it accordingly, although the old \nsense of not having achieved what he was bound \nto do sometimes creeps through: “I miss the glad­\nness, miss something or other that I should have \npreviously done. A point of departure, some \nevidence, the passing of a test in my own \neyes.\"\nHe wrote to Clara on the evening of July 27th:\n. . Thanks for Kappus’ letter. He has a hard \ntime. And this is only the beginning. And he is \nright about it: in childhood we have used up too\n118\nmuch strength, too much grown-people’s strength, \n-that may be true for a whole generation. Or true \nover and over again for individuals. What shall one \nsay about it? That life has unending possibilities \nof renewal. Yes, but this too: that the using of \nstrength in a certain sense is always increase of \nstrength also; for fundamentally we have to do \nonly with a wide cycle: all strength that wTe give \naway comes over us again, experienced and altered. Thus it is in prayer. And what is there, truly done, \nthat is not prayer? “And another thing, with regard to the recrea­\ntion idea. There are here, amid this realm of fields, \nspots of dark ploughed land. They are empty, and \nyet he they here as though the bright culms round \nabout them were there for their sakes, rows of \nfencing for their protection. I asked what was \ndoing with these dark acres. They told me: c’est \nde la terre en repos. So lovely, you see, can rest \nbe, and so it looks alongside work. Not disquieting, \nbut so that one gathers a deep confidence and the \nfeel of a big time. . . Letter Nine\nWhen after this prolonged sojourn he went in \nthe autumn to visit other friends of Ellen Key\n119\nin their country house near Goteborg, he had still \nnot settled to anything that in his own eyes \namounted to a specific piece of work. This does \nnot mean that he was ever idle. He continually \nworked, writing letters, articles, book reviews, \nalways following to some extent the outlines of \nstudy he had made for himself. Two visits to the \nSamskola, a modem community school for boys \nand girls, made such an impression upon him that \nhe wrote an essay on it which he was later asked \nto read at the school and which had a wide influ­\nence when it was soon afterward published. He \ncared enough about it to consider whether he \nand his wife could not start something of the sort \nin North Germany, but doubted whether they \nwere the right people to do it “with our small \nstrength which should not be divided. And I with \nmy great ignorance and never having learned \nanything! . . . But it was good for us to see the \nSamskola; an encouragement goes forth from it \nin far-reaching waves as from a fine, happy future \nthat is sure.” During November he finished the \nWeisse Fiirstin in its final form. He still fostered the idea of studying some­\nwhere: “Since I cannot arrive from within at the \nsolution for work, it will probably have to come\n120\nfrom without” He needs to open up his work to \nnew tributaries; not that he lacks experiencing \nand living but he has not the power to arrange, \ncoordinate: must learn to seize and hold, must \nlearn to worle The not having achieved this \nbothers him like a bad conscience. Still, he senses \nan advance and hopes that he can now make cer­\ntain resolves to lead a more industrious and con­\nscious life than heretofore. This state of mind remains characteristic of \nhim for some time to come, with the fluctuations \ninevitable to such a temperament, such a physique. For the next four years, which concern this \nchronicle only because at their expiration he once \nmore communicated with the Young Poet, Bilke \nmoved about without any fixed abode, much as we \nhave seen him do within the time discussed and as \nhe was to do for most of his life. This condition of \naffairs often oppressed him: “It costs so much effort \nand good will and imagination to set up anywhere \nan appearance of four walls out of the contents of \na few trunks, and I would like so much to use \nwhat I have of such equipment directly for work, \nnot on the preparation for it” Obemeuland and \nWorpswede, Capri, Berlin, visits to friends in vari­\nous parts of Germany; lecture tours including Dres­\n121\nden and Prague, Vienna and even Venice; and for \nthe most part Paris. He takes a growing interest in \nCézanne; he is in touch with Hammershoj, Bojer, \nVerhaeren, von Hofmannsthal, Stefan Zweig; meets \nBernard Shaw, who comes to pose for Rodin; sees \nsomething of Zuloaga and Bourdelle. Meanwhile \nhe has been adding poems to the Buck der Bilder \nfor its second edition. In October 1907 the essay \non Rodin appears; a new volume of verse, Neue \nGedichte (New Poems), about the same time. He \nis now more closely thrown with Rodin, even \nliving in a little stone house in the garden at \nMeudon and acting as ‘ a sort of secretary.\"\nThe value of Rodin’s example for Rilke lay, as \nwe have seen before, in its showing him the \npossibility of taking hold, of persisting, in bring­\ning him finally to realize that he must and could \ndo the same in his own way, making him eager to \n£et at his own labors again. The very dominance \nof the personality which as a living precept taught \nhim this, made him restive, full of desire for a \nyear or two of hard work by himself. For behind \nall his hesitations and delays there was the per­\nsevering will that held him to his purpose. In \nMay 1906 a misunderstanding over some small \nmatter of Rodin’s correspondence caused a break\n122\nin their relations, which, however, was healed \nagain in November 1907. It greatly distressed \nRilke, but in the light of his own development it \nfell perhaps as a fortunate coincidence. Aware of \nthe irritability of the aging artist, who had not \nbeen well just then, he took a large view of it from \nthe start, and it did not injure the roots of the pro­\nfound influence Rodin s way of working and of \nliving had had upon him. Letter Ten\nTo Rodin, “mon cher et seul Ami,’* Rilke wrote \non December 29th: “I am able more and more to \nmake use of that long patience you have taught me \nby your tenacious example; that patience which, \ndisproportionate to ordinary life which seems to \nbid us haste, puts us in touch with all that sur­\npasses us/*\nHe is making good use of that patience. His \ntask is the writing of The Notebooks of Malte \nLaurids Brigge, “that difficult, difficult book” \nwhich, despite the intense effort and the mental \nanguish it has cost him, he is now bringing \nthrough. It is a good moment at which to leave \nhim, calmer, more content, because he is working. 123\n"
  ],
  "6": []
}