[
  [
    "It was in the late autumn of 1902-I was sitting under some ancient chestnuts in the park of the Military Academy in Wiener-Neustadt, reading. So deeply was I absorbed in my book, I scarcely noticed when the only civilian among our professors, the Academy’s learned and kindly Parson Horacek, came to join me. He took the volume from my hand, contemplated the cover, and shook his head. “Poems of Rainer Maria Rilke?’ he asked reflectively. He then turned the pages here and there, skimmed a couple of verses, gazed thoughtfully into the distance, and finally nodded. “So our pupil René Rilke has become a poet.” And I learned of the thin, pale boy, whom his parents had sent more than fifteen years ago to the Lower Military School at Sankt-Pôlten so that he might later become an officer. Horacek had been chaplain to that institution at the time, and he still remembered his former student perfectly. He described him as a quiet, serious, highly endowed boy, who liked to keep to himself, patiently endured the compulsions of boarding-school life and after his fourth year moved on with the others into the Military College, which was situated at Mahrisch-Weisskirchen. Here indeed it became apparent that his constitution could not stand the strain, for which reason his parents removed him from the school and let him continue his studies at home in Prague. How the course of his life had since shaped itself Horacek could not say. After all this it is not hard to understand how I determined in that very hour to send my poetic attempts to Rainer Maria Rilke and to ask him for his opinion- Not yet twenty, and close on the threshold of a profession which I felt to be entirely contrary to my inclinations, I hoped to find understanding, if in any one, in the poet who had written Mir zur Feier. And without having intended to do so at all, I found myself writing a covering letter in which I unreservedly laid bare my heart as never before and never since to any second human being. Many weeks passed before a reply came. The blue-sealed letter bore the postmark of Paris, weighed heavy in the hand, and showed on the envelope the same beautiful, clear, sure characters in which the text was set down from the first line to the last With it began my regular correspondence with Rainer Maria Rilke which lasted until 190S and then gradually petered out because life drove me off into those very regions from which the poet’s warm, tender and touching concern had sought to keep me. But that is not important Only the ten letters are important that follow here, important for an understanding of the world in which Rainer Maria Rilke lived and worked, and important too for many growing and evolving spirits of today and tomorrow. And where a great and unique man speaks, small men should keep silence. F r a n z X a v er K a p p u s Berlin, June 1929 The Letters O m Paris, February 17th, 1903 MY DEAR SIR, Y o ur l e t t e r only reached me a few days ago. I want to thank you for its great and kind confidence. I can hardly do more. I cannot go into the nature of your verses; for all critical intention is too far from me. With nothing can one approach a work of art so little as with critical words: they always come down to more or less happy misunderstandings. Things are not all so comprehensible and expressible as one would mostly have us believe; most events are inexpressible, taking place in a realm which no word has ever entered, and more inexpressible than all else are works of art, mysterious existences, the life of which, while ours passes away, endures. After these prefatory remarks, let me only tell you further that your verses have no individual style, although they do show quiet and hidden beginnings of something personal. I feel this most clearly in the last poem, \"My Soul.\" There something of your own wants to come through to word and melody. And in the lovely poem “To Leopardi1' there does perhaps grow up a sort of kinship with that great solitary man. Nevertheless the poems are not yet anything on their own account, nothing independent, even the last and the one to Leopardi. Your kind letter, which accompanied them, does not fail to make clear to me various shortcomings which I felt in reading your verses without however being able specifically to name them. You ask whether your verses are good. You ask me. You have asked others before. You send them to magazines. You compare them with other poems, and you are disturbed when certain editors reject your efforts. Now (since you have allowed me to advise you) I beg you to give up all that. You are looking outward, and that above all you should not do now. Nobody can counsel and help you, nobody. There is only one single way. Go into yourself. Search for the reason that bids you write; find out whether it is spreading out its roots in the deepest places of your heart, acknowledge to yourself whether you would have to die if it were denied you to write. This above all-ask yourself in the stillest hour of your night: must I write? Delve into yourself for a deep answer. And if this should be affirmative, if you may meet this earnest question with a strong and simple ‘7 must” then build your life according to this necessity; your life even into its most indifferent and slightest hour must be a sign of this urge and a testimony to it Then draw near to Nature. Then try, like some first human being, to say what you see and experience and love and lose. Do not write love-poems; avoid at first those forms that are too facile and commonplace: they are the most difficult, for it takes a great, fully matured power to give something of your own where good and even excellent traditions come to mind in quantity. Therefore save yourself from these general themes and seek those which your own everyday life offers you; describe your sorrows and desires, passing thoughts and the belief in some sort of beauty-describe all these with loving, quiet, humble sincerity, and use, to express yourself, the things in your environment, the images from your dreams, and the objects of your memory. If your daily life seems poor, do not blame it; blame yourself, tell yourself that you are not poet enough to call forth its riches; for to the creator there is no poverty and no poor indifferent place.",
    "And even if you were in some prison the walls of which let none of the sounds of the world come to your senses-would you not then still have your childhood, that precious, kingly possession, that treasure-house of memories? Turn your attention thither. Try to raise the submerged sensations of that ample past; your personality will grow more firm, your solitude will widen and will become a dusky dwelling past which the noise of others goes by far away.- And if out of this turning inward, out of this absorption into your own world verses come, then it will not occur to you to ask anyone whether they are good verses. Nor will you by to interest magazines in your poems: for you will see in them your fond natural possession, a fragment and a voice of your life. A work of art is good if it has sprung from necessity. In this nature of its origin lies the judgment of it: there is no other. Therefore, my dear sir, I know no advice for you save this: to go into yourself and test the deeps in which your life takes rise; at its source you will find the answer to the question whether you must create. Accept it, just as it sounds, without inquiring into it. Perhaps it will turn out that you are called to be an artist. Then take that destiny upon yourself and bear it, its burden and its greatness, without ever asking what recompense might come from outside. For the creator must be a world for himself and find everything in himself and in Nature to whom he has attached himself. But perhaps after this descent into yourself and into your inner solitude you will have to give up becoming a poet; (it is enough, as I have said, to feel that one could live without writing: then one must not attempt it at all). But even then this inward searching which I ask of you will not have been in vain. Your life will in any case find its own ways thence, and that they may be good, rich and wide I wish you more than I can say. What more shall I say to you? Everything seems to me to have its just emphasis; and after all I do only want to advise you to keep growing quietly and seriously throughout your whole development; you cannot disturb it more rudely than by looking outward and expecting from outside replies to questions that only your inmost feeling in your most hushed hour can perhaps answer. It was a pleasure to me to find in your letter the name of Professor Horacek; I keep for that lovable and learned man a great veneration and a gratitude that endures through the years. Will you, please, tell him how I feel; it is very good of him still to think of me, and I know how to appreciate it. The verses which you kindly entrusted to me I am returning at the same time. And I thank you once more for your great and sincere confidence, of which I have tried, through this honest answer given to the best of my knowledge, to make myself a little worthier than, as a stranger, I really am. Yours faithfully and with all sympathy: R a in e r M a r ia R il k e Two Viareggio, near Pisa (Italy), April 5th, 1903 You must forgive me, my dear sir, for only today gratefully remembering your letter of February 24th: I have been unwell all this time, not exactly ill, but oppressed by an influenza-like lassitude that has made me incapable of anything. And finally, as I simply did not get better, I came to this southerly sea, the beneficence of which has helped me once before. But I am not yet well, writing comes hard to me, and so you must take these few lines for more. Of course you must know that every letter of yours will always give me pleasure, and only bear with the answer which will perhaps often leave you empty-handed; for at bottom, and just in the deepest and most important things, we are unutterably alone, and for one person to be able to advise or even help another, a lot must happen, a lot must go well, a whole constellation of things must come right in order once to succeed. Today I wanted to tell you just two things more: Irony: Do not let yourself be governed by it, especially not in uncreative moments. In creative moments try to make use of it as one more means of grasping life. Cleanly used, it too is clean, and one need not be ashamed of it; and if you feel you are getting too familiar with it, if you fear this growing intimacy with it, then turn to great and serious objects, before which it becomes small and helpless. Seek the depth of things: thither irony never descends-and when you come thus close to the edge of greatness, test out at the same time whether this ironic attitude springs from a necessity of your nature. For under the influence of serious things either it will fall from you (if it is something fortuitous), or else it will (if it really innately belongs to you) strengthen into a stern instrument and take its place in the series of tools with which you will have to shape your art. And the second point about which I wanted to tell you today is this: Of all my books just a few are indispensable to me, and two even are always among my things, wherever I am. They are about me here too: the Bible, and the books of the great Danish writer, Jens Peter Jacobsen. I wonder whether you know his works. You can easily get them, for some of them have come out in very good translation in Reclam’s Universal Library. Get yourself the little volume of Six Stories of J. P. Jacobsen and his novel Niels Lyhne, and start on the first story in the former, called “Mogens.” A world will come over you, the happiness, the abundance, the incomprehensible immensity of a world. Live a while in these books, learn from them what seems to you worth learning, but above all love them This love will be repaid you a thousand and a thousand times, and however your life may turn,- it will, I am certain of it, run through the fabric of your growth as one of the most important threads among all the threads of your experiences, disappointments and joys. If I am to say from whom I have learned something about the nature of creative work, about its depth and everlastingness, there are but two names I can mention: that of Jacobsen, the great, great writer, and that of Auguste Rodin, the sculptor, who has not his equal among all artists living today.",
    "And all success upon your waysl Yours: R a in e r  M a r ia  R il k e. Three Viareggio, near Pisa (Italy), April 23rd, 1903 You g a ve me much joy, my dear sir, with your Easter letter; for it said many good things about yourself, and the way you spoke of Jacobsen's great and beloved art showed me that I had not erred in guiding your life and its many questions to this source of plenty, Now Niels Lyhne will open up before you, a book of glories and of the deeps; the oftener one reads it-there seems to be everything in it from life’s very faintest fragrance to the full big taste of its heaviest fruits. There is nothing that does not seem to have been understood, grasped, experi­enced and recognized in the tremulous after-rftig of memory; no experience has been too slight, and the least incident unfolds like a destiny, and fate itself is like a wonderful, wide web in which each thread is guided by an infinitely tender hand and laid alongside another and held and borne up by a hundred others. You will experience the great happiness of reading this book for the first time, and will go through its countless surprises as in a new dream. But I can tell you that later too one goes through these books again and again with the same astonishment and that they lose none of the wonderful power and surrender none of the fabu­lousness with which they overwhelm one at a first reading. One just comes to relish them increasingly, to be always more grateful, and somehow better and simpler in one’s contemplating, deeper in one’s belief in life, and in living happier and bigger. And later you must read the wonderful book of the destiny and desire of Marie Grubbe and Jacobsen’s letters and pages from his diary and fragments and finally his poems, which (even if they are only fairly well translated) live in ever­lasting sound. (For this purpose I would advise you to buy when you have a chance the beautiful complete edition of Jacobsen’s works which con­tains all these. It appeared in three volumes, well translated, brought out by Eugen Diederichs in Leipzig, and costs, I believe, only 5 or 6 marks a volume.) In your opinion of “There should have been roses . . (that work of such incomparable deli­cacy and form) you are of course quite, quite imassailably right as against the writer of the introduction. And let me here promptly make a request: read as little as possible of aesthetic criticism-such things are either partisan views, petrified and grown senseless in their lifeless in­duration, or they are clever quibblings in which today one view wins and tomorrow the opposite. Works of art are of an infinite loneliness and with nothing so little to be reached as with criticism. Only love can grasp and hold and be just toward them. Consider yourself and your feeling right every time with regard to every such argumenta­tion, discus? i on or introduction; if you are wrong after all, the natural growth of your inner life will lead you slowly and with time to other insights. Leave to your opinions their own quiet undis­turbed development, which, like all progress, must come from deep within and cannot be pressed or hurried by anything. Everything is gestation and then bringing forth. To let each impression and each germ of a feeling come to completion wholly in itself, in the dark, in the inexpressible, the un­conscious, beyond the reach of one’s own intelli­gence, and await with deep humility and patience the birth-hour of a new clarity: that alone is living the artists life: in understanding as in creating. There is here no measuring with time, no year matters, and ten years are nothing. Being an artist means, not reckoning and counting, but ripening like the tree which does not force its sap and stands confident in the storms of spring without the fear that after them may come no summer. It does come. But it comes only to the patient, who are there as though eternity lay before them, so uncon­cernedly still and wide. I learn it daily, learn it with pain to which I am grateful: patience is every­thing! R ic h a r d D e h m e l: His books affect me (and, incidentally, so does the man whom I know cas­ually) in such a manner that when I have found one of his beautiful pages I am always afraid of the next, which may upset everything again and turn what is attractive into something unworthy. You characterized him very well with the term: \"living and writing in heat.”- And in fact artistic experience lies so incredibly close to that of sex, to its pain and its ecstasy, that the two manifesta­tions are indeed but different forms of one and the same yearning and delight And if instead of heat one might say-sex, sex in the great, broad, clean sense, free of any insinuation of ecclesiastical error, then his art would be very grand and infinitely im­portant. His poetic power is great, strong as a primitive instinct; it has its own unyielding rhythms in itself and breaks out of him as out of mountains. But it seems that this power is not always honest and without pose. (But this again is one of the hardest tests of the creative individual: he must always remain unconscious, unsuspecting of his best virtues, if he would not rob them of their ingenuousness and untouchedness!) And then, where, as it rushes through his be ng, it comes to the sexual, it finds not quite so pure a man as it might require. Here is no thoroughly mature and clean sex world, but one that is not sufficiently human, that is only male, is heat, intoxication and restlessness, and laden with the old prejudices and arrogances with which man has disfigured and bur­dened love. Because he loves as m,?.n only, not as human being, for this reason there is in his sexual feeling something narrow, seeming wild, spiteful, time-bound, uneternal, that diminishes his art and makes it ambiguous and doubtfuL It is not im­maculate, it is marked by time and by passion, and little of it will survive and endure. (But most art is like that!) Nevertheless one may deeply rejoice in what there is of greatness in it, only one must not lose oneself in it and become an adherent of that Dehmelian world which is so unspeakably apprehensive, full of adultery and confusion, and so far from the real destinies that cause more suffer­ing than these temporal afflictions but alsc give more opportunity for greatness and more courage for eternity. Finally, as to my books, I would like best to send you all that might give you pleasure. But I am very poor, and my books, when once they have appeared, no longer belong to me.",
    "I cannot buy them myself-and, as I would so often like, give them to those who would be kind to them. So I am writing you on a slip the titles (and publishers) of my most recent books (the latest, in all I believe I have published some 12 or 13) and must leave it to you, dear sir, to order some of them when occasion offers. I like to think of my books as in your possession. Farewell. Yours: R a in e r  M a r ia  R i l e Four Worpswede, near Bremen, July 16th, 1903 S o m e t e n  days ago I left Paris, quite ill and tired, and journeyed into a great northerly plain whose breadth and stillness and sky are to make me well again. But I came into a long spell of rain that today for the first time shows signs of clearing a little over the restlessly wind-blown land; and I am using this first moment of brightness to greet you, dear sir. Very dear Mr. Kappus: I have left a letter from you long unanswered, not that I had forgotten it -on the contrary: it was of the sort that one reads again, when one finds them among one’s correspondence, and I recognized you in it as though you had been close at hand. It was the letter of May 2nd, and you surely remember it. When I read it, as now, in the great quiet of these distances, I am touched by your beautiful concern about life, more even than I had felt it in Paris, where everything resounds and dies away differently because of the too great noise that makes things vibrate. Here, where an immense country lies about me, over which the winds pass coming from the seas, here I feel that no human being anywhere can answer for you those questions and feelings that deep within them have a life of their own; for even the best err in words when they are meant to mean most delicate and almost inexpressible things. But I believe nevertheless that you will not have to remain without a solution if you will hold to objects that are similar to those from which my eyes now draw refreshment If you will cling to Nature, to the simple in Nature, to the little things that hardly anyone sees, and that can so unexpectedly become big and beyond measuring; if you have this love of inconsiderable things and seek quite simply, as one who serves, to win the confidence of what seems poor: then everything will become easier, more coherent and somehow more conciliatory for you, not in your intellect perhaps, which lags marveling behind, but in your inmost consciousness, waking and cognizance. You are so young, so before all beginning, and I want to beg you, as much as I can, dear sir, to be patient toward all that is unsolved in your heart and to try to love the questions themselves like locked rooms and like books that are written in a very foreign tongue. Do not now seek the answers, which cannot be given you because you would not be able to live them. And the point is, to live everything. Live the questions now. Perhaps you will then gradually, without noticing it, live along some distant day into the answer. Perhaps you do carry within yourself the possibility of shaping and forming as a particularly happy and pure way of living; train yourself to it-but take whatever comes with great trust, and if only it comes out of your own will, out of some need of your inmost being, take it upon yourself and hate nothing. Sex is difficult; yes. But they are difficult things with which we have been charred; almost everything serious is difficult, and everything is serious. If you only recognize this and manage, out of yourself, out of your own nature and ways, out of your own experience and childhood and strength to achieve a relation to sex wholly your own (not influenced by convention and custom), then you need no longer be afraid of losing yourself and becoming unworthy of your best possession. Physical pleasure is a sensual experience no different from pure seeing or the pure sensation with which a fine fruit fills the tongue; it is a great unending experience, which is given us, a blowing of the world, the fullness and the glory of all knowing. And not our acceptance of it is bad; the bad thing is that most people misuse and squander this experience and apply it as a stimulant at the tired spots of their lives and as distraction instead of a rallying toward exalted moments. Men have made even eating into something else: want on the one hand, superfluity upon the other, have dimmed the distinctness of this need, and all the deep, simple necessities in which life renews itself have become similarly dulled. But the individual can clarify them for himself and live them clearly (and if not the individual, who is too dependent, then at least the solitary man). He can remember that all beauty in animals and plants is a quiet enduring form of love and longing, and he can see animals, as he sees plants, patiently and willingly uniting and increasing and growing, not out of physical delight, not out of physical suffering, but bowing to necessities that are greater than pleasure and pain and more powerful than will and withstanding. O that man might take this secret, of which the world is full even to its littlest things, more humbly to himself and bear it, endure it, more seriously and feel how terribly difficult it is, instead of taking it lightly. That he might be more reverent toward his fruitfulness, which is but one, whether it seems mental or physical; for intellectual creation too springs from the physical, is of one nature with it and only like a gentler, more ecstatic and more everlasting repetition of physical delight “The thought of being creator, of procreating, of making’* is nothing without its continuous great confirmation and realization in the world, nothing without the thousandfold concordance from things and animals-and enjoyment of it is so indescribably beautiful and rich only because it is full of inherited memories of the begetting and the bearing of millions. In one creative thought a thousand forgotten nights of love revive, filling it with sublimity and exaltation. And those who come together in the night and are entwined in rocking delight do an earnest work and gather sweetnesses, gather depth and strength for the song of some coming poet, who will arise to speak of ecstasies beyond telling.",
    "And they call \nup the future; and though they err and embrace \nblindly, the future comes all the same, a new human being rises up, and on the ground of that \nchance which here seems consummated, awakes \nthe law by which a resistant vigorous seed forces \nits way through to the egg-cell that moves open \ntoward it. Do not be bewildered by the surfaces; \nin the depths all becomes law. And those who \nlive the secret wrong and badly (and they are \nvery many), lose it only for themselves and still \nhand it on, like a sealed letter, without, knowing it \nAnd do not be confused by the multiplicity of \nnames and the complexity of cases. Perhaps over \nall there is a great motherhood, as common longing. The beauty of the virgin, a being that (as you \nso beautifully say) “has not yet achieved anything,” is motherhood that begins to sense itself \nand to prepare, anxious and yearning. And the \nmother’s beauty is ministering motherhood, and in \nthe old woman there is a great remembering. And \neven in the man there is motherhood, it seems to \nme, physical and spiritual; his procreating is also \na kind of giving birth, and giving birth it is when he \ncreates out of inmost fullness. And perhaps the \nsexes are more related than we think, and the great \nrenewal of the world will perhaps consist in this, \nthat man and maid, freed of all false feelings and \nreluctances, will seek each other not as opposites, but as brother and sister, as neighbors, and will \ncome together as human beings, in order simply, \nseriously and patiently to bear in common the \ndifficult sex that has been laid upon them. But everything that may some day be possible \nto many the solitary man can now prepare and \nbuild with his hands, that err less. Therefore, dear \nsir, love your solitude and bear with sweet-sounding lamentation the suffering it causes you. For \nthose who are near you are far, you say, and that \nshows it is beginning to grow wide about you. And \nwhen what is near you is far, then your distance is \nalready among the stars and very large; rejoice in \nyour growth, in which you naturally can take no \none with you, and be kind to those who remain be­\nhind, and be sure and calm before them and do \nnot torment them with your doubts and do not \nfrighten them with your confidence or joy, which \nthey could not understand. Seek yourself some sort \nof simple and loyal community with them, which \nneed not necessarily change as you yourself be­\ncome different and again different; love in them \nlife in an unfamiliar form and be considerate of \naging people, who fear that being-alone in which \nyou trust Avoid contributing material to the drama \nthat is always stretched taut between parents and\nchildren; it uses up much of the children's energy \nand consumes the love of their elders, which is ef­\nfective and warming even if it does not compre­\nhend. Ask no advice from them and count upon no \nunderstanding; but believe in a love that is being \nstored up for you like an inheritance and trust that \nin this love there is a strength and a blessing, out \nbeyond which you do not have to step in order to \ngo very far! It is good that you are presently entering a pro­\nfession that will make you independent and set \nyou entirely on your own in every sense. Wait \npatiently to find out whether your inner life feels \ncramped by the form of this profession. I consider \nit very difficult and very exacting, as it is burdened \nwith great conventions and scarcely leaves room for \na personal conception of its problems. But your \nsolitude will be a hold and home for you even \namid very unfamiliar conditions and from there \nyou will find all your ways. All my wishes are \nready to accompany you, and my confidence is \nwith you. Yours:\nR a in e r  M a ria R il k e\nFive\nRome. October 29th, 1903\nM Y DEAR SIR,\nI  received your letter of August 29th in Florence, \nand not till now-two months later-am I telling \nyou of it Forgive this dilatoriness-but I do not \nlike writing letters while traveling, because I need \nmore for letter-writing than the most necessary \nimplements: some quiet and solitude and a not too \nincidental horn’. We arrived in Rome about six weeks ago, at \na time when it was still the empty, hot, fever- \ndiscredited Rome, and this circumstance, together \nwith other practical difficulties in getting settled, \nhelped to make it seem that the unrest around us \nwould not cease and the foreignness lay with the \nweight of homelessness upon us. Add to this that \nRome (if one does not yet know it) has an oppress- \ningly sad effect for the first few days: through the \nlifeless and doleful museum atmosphere it exhales*\nthrough the abundance of its pasts, fetched-forth \nand laboriously upheld pasts (on which a small \npresent subsists), through the immense overesti­\nmation, sustained by savants and philologists and \ncopied by the average traveler in Italy, of all these \ndisfigured and dilapidated things, which at bottom \nare after all no more than chance remains of an­\nother time and of a life that is not and must not be \nours. Finally, after weeks of being daily on the \ndefensive, one finds oneself again, if still somewhat \nconfused, and one says to oneself: no, there is not \nmore beauty here than elsewhere, and all these \nobjects, continuously admired by generations and \npatchcd and mended by workmen’s hands, signify \nnothing, are nothing, and have no heart and no \nvalue;-but there is much beauty here, because \nthere is much beauty everywhere. Waters unend­\ningly full of life move along the old aqueducts into \nthe great city and dance in the many squares over \nwhite stone basins and spread out in wide spacious \npools and murmur by day and lift up their mur­\nmuring to the night that is large and starry here \nand soft with winds. And gardens are here, un­\nforgettable avenues and flights of stairs, stairs de­\nvised by Michelangelo, stairs that are built after \nthe pattern of downward-gliding waters-broadly\nbringing forth step out of step in their descent \nlike wave out of wave. Through such impressions \none collects oneself, wins oneself back again out \nof the pretentious multiplicity that talks and chat­\nters there (and how talkative it is!), and one learns \nslowly to recognize the very few things in which \nthe eternal endures that one can love and some­\nthing solitary in which one can quietly take part.",
    "I am still living in the city, on the Capitol, not far from the finest equestrian statue that has come down to us from Roman art-that of Marcus Aurelius; but in a few weeks I shall move into a quiet simple room, an old flat-roofed summerhouse, that lies lost way deep in a large park, hidden from the town, its noise and incident There I shall live all winter and rejoice in the great quiet, from which I expect the gift of good and industrious hours. . . . From thence, where I shall be more at home, I will write you a longer letter, further discussing what you have written me. Today I must only tell you (and perhaps it is wrong of me not to have done this before) that the book announced in your letter (which was to contain works of yours) has not arrived here. Has it gone back to you, perhaps from Worpswede? (For one may not forward parcels to foreign countries.) This is the most favorable possibility, and I would like to know it confirmed. I hope there is no question of loss-which, the Italian mails being what they are, would not be anything exceptional-unfortunately. I would have been glad to get this book (as I would anything that gives a sign of you); and verses that you have written meantime I shall always (if you will confide them to me) read and read again and experience as well and as sincerely as I cam With wishes and greetings, Yours: R a in e r  M a r ia  R il k e Six Home, December 23rd, 1903 MY DEAR M R. KAPPUS, You s h a l l  not be without a greeting from me when Christmas comes and when you, in the midst of the holiday, are bearing your solitude more heavily than usuaL But if then you notice that it is great, rejoice because of this; for what (ask yourself) would solitude be that had no greatness; there is but one solitude, and that is great, and not easy to bear, and to almost everybody come hours when they would gladly exchange it for any sort of intercourse, however banal and cheap, for the semblance of some slight accord with the first comer, with the unworthiest . . . But perhaps those are the very hours when solitude grows; for its growing is painful as the growing of boys and sad as the beginning of springtimes. But that must not mislead you. The necessary thing is after all but this: solitude, great inner solitude. Going-into-oneself and for hours meeting no one-this one must be able to attain. To be solitary, the way one was solitary as a child, when the grownups went around involved with things that seemed important and big because they themselves looked so busy and because one comprehended nothing of their doings. And when one day one perceives that their occupations are paltry, their professions petrified and no longer linked with living, why not then continue to look like a child upon it all as upon something unfamiliar, from out of the depth of one’s own world, out of the expanse of one’s own solitude, which is itself work and status and vocation? Why want to exchange a child’s wise incomprehension for defensiveness and disdain, since incomprehension is after all being alone, while defensiveness and disdain are a sharing in that from which one wants by these means to keep apart. Think, dear sir, of the world you carry within you, and call this thinking what you will; whether it be remembering your own childhood or yearning toward your own future-only be attentive to that which rises up in you and set it above everything that you observe about you. What goes on in your innermost being is worthy of your whole love; you must somehow keep working at it and not lose too much time and too much courage in clarifying your attitude toward people. Who tells you that you have one anyway?- 1 know, your profession is hard and full of contradiction of yourself, and I foresaw your complaint and knew that it would come. Now that it has come, I cannot comfort you, I can only advise you to consider whether all professions are not like that, full of demands, full of enmity against the individual, saturated as it were with the hatred of those who have found themselves mute and sullen in a humdrum duty. The situation in which you now have to live is no more heavily laden with conventions, prejudices and mistakes than all the other situations, and if there are some that feign a greater freedom, still there is none that is in itself broad and spacious and in contact with the big things of which real living consists. Only the individual who is solitary is like a thing placed under profound laws, and when he goes out into the morning that is just beginning, or looks out into the evening that is full of happening, and if he feels what is going on there, then all status drops from him as from a dead man, though he stands in the midst of sheer life. What you, dear Mr. Kappus, must now experience as an officer, you would have felt just the same in any of the established professions; yes, even if, outside of any position, you had merely sought some light and independent contact with society, this feeling of constraint would not have been spared you.- It is so everywhere; but that is no reason for fear or sorrow; if there is nothing in common between you and other people, try being close to things, they will not desert you; there are the nights still and the winds that go through the trees and across many lands; among things and with the animals everything is still full of happening, in which you may participate; and children are still the way you were as a child, sad like that and happy,-and if you think of your childhood you live among them again, among the solitary children, and the grownups are nothing, and their dignity has no value. And if it worries and torments you to think of your childhood and of the simplicity and quiet that goes with it, because you cannot believe any more in God, who appears everywhere in it, then ask yourself, dear Mr. Kappus, whether you really have lost God? Is it not rather, that you have never yet possessed him? For when should that have been? Do you believe that a child can hold him, him whom men bear only with effort and whose weight compresses the old?",
    "Do you believe that anyone who really has him could lose him like a little stone, or do you not think rather that whoever had him could only be lost by him?- But if you know he was not in your childhood, and not before, if you suspect that Christ was deluded by his longing and Mohammed betrayed by his pride -and if you are terrified to feel that even now he is not, in this hour when we speak of him-what then justifies you in missing him, who never was, like one who has passed away, and in seeking him as though he had been lost? Why do you not think of him as the coming one, imminent from all eternity, the future one, the final fruit of a tree whose leaves we are? What keeps you from projecting his birth into times that are in process of becoming, and living your life like a painful and beautiful day in the history of a great gestation? For do you not see how everything that happens keeps on being a beginning, and could it not be His beginning, since beginning is in itself always so beautiful? If he is the most perfect, must not the lesser be before him, so that he can choose himself out of fullness and overflow?- Must he not be the last, in order to encompass everything within himself, and what meaning would we have if he, whom we long for, had already been? As the bees bring in the honey, so do we fetch the sweetest out of everything and build Him. With the trivial even, with the insignificant (if it but happens out of love) we make a start, with work and with rest after it, with a silence or with a small solitary joy, with everything that we do alone, without supporters and participants, we begin him whom we shall not live to know, even as our forebears could not live to know us. And yet they, who are long gone, are in us, as predisposition, as burden upon our destiny, as blood that pulsates, and as gesture that rises up out of the depths of time. Is there anything that can take from you the hope of thus some day being in him, the farthest, the ultimate? Celebrate Christmas, dear Mr. Kappus, in this devout feeling, that perhaps He needs this very fear of life from you in order to begin; these very days of your transition are perhaps the time when everything in you is working at him, as you have already once, in childhood, breathlessly worked at him. Be patient and without resentment and think that the least we can do is to make his becoming not more difficult for him than the earth makes it for the spring when it wants to come. And be glad and confident. Yours:\nRainer Maria Rilke\nSeven\nRome, May 14th, 1904\nMY DEAR MR. KAPPUS,\nMuch time has gone by since I received your last letter. Do not hold that against me; first it was work, then interruptions and finally a poor state of health that again and again kept me from the answer, which (so I wanted it) was to come to you out of quiet and good days. Now I feel somewhat better again (the opening of spring with its mean, fitful changes was very trying here too) and come to greet you, dear Mr. Kappus, and to tell you (which I do with all my heart) one thing and another in reply to your letter, as well as I know how. You see-I have copied your sonnet, because I found that it is lovely and simple and born in the form in which it moves with such quiet decorum. It is the best of those of your poems that you have let me read. And now I give you this copy because I know that it is important and full of new experience to come upon a work of one’s own again written in a strange hand. Read the lines as though they were someone else’s, and you will feel deep within you how much they are your own. It was a pleasure to me to read this sonnet and your letter often; I thank you for both. And you should not let yourself be confused in your solitude by the fact that there is something in you that wants to break out of it This very wish will help you, if you use it quietly, and deliberately and like a tool, to spread out your solitude over wide country. People have (with the help of conventions) oriented all their solutions toward the easy and toward the easiest side of the easy; but it is clear that we must hold to what is difficult; everything alive holds to it, everything in Nature grows and defends itself in its own way and is characteristically and spontaneously itself, seeks at all costs to be so and against all opposition. We know little, but that we must hold to what is difficult is a certainly that will not forsake us; it is good to be solitary, for solitude is difficult; that something is difficult must be a reason the more for us to do it\nTo love is good, too: love being difficult For one human being to love another: that is perhaps the most difficult of all our",
    "But young people err so often and so grievously in this: that they (in whose nature it lies to have no patience) fling themselves at each other, when love takes possession of them, scatter themselves, just as they are, in all their untidiness, disorder, confusion. . . . And then what? What is life to do to this heap of half-battered existence which they call their communion and which they would gladly call their happiness, if it were possible, and their future? Thus each loses himself for the sake of the other and loses the other and many others that wanted still to come. And loses the expanses and the possibilities, exchanges the approach and flight of gentle, divining things for an unfruitful perplexity out of which nothing can come any more, nothing save a little disgust, disillusionment and poverty, and rescue in one of the many conventions that have been put up in great number like public refuges along this most dangerous road. No realm of human experience is so well provided with conventions as this: life-preservers of most varied invention, boats and swimming-bladders are here; the social conception has managed to supply shelters of every sort, for, as it was disposed to take love-life as a pleasure, it had also to give it an easy form, cheap, safe and sure, as public pleasures are. It is true that many young people who love wrongly, that is, simply with abandon and unsoli­tarily (the average will of course always go on doing so), feel the oppressiveness of a failure and want to make the situation in which they have landed viable and fruitful in their own personal way-; for their nature tells them that, less even than all else that is important, can questions of love be solved publicly and according to this or that agreement; that they are questions, intimate questions from one human being to another, which in any case demand a new, special, only personal answer-: but how should they, who have already flung themselves together and no longer mark off and distinguish themselves from each other, who therefore no longer possess anything of their own selves, be able to find a way out of themselves, out of the depth of their already shattered soli­tude? They act out of common helplessness, and then, if, with the best intentions, they try to avoid the convention that occurs to them (say, marriage), they land in the tentacles of some less loud, but equally deadly conventional solution; for then everything far around them is-convention; where people act out of a prematurely fused, turbid com­munion, every move is convention: every relation to which such entanglement leads has its con­vention, be it ever so unusual (that is, in the or­dinary sense immoral); why, even separation would here be a conventional step, an impersonal chance decision without strength and without fruit Whoever looks seriously at it finds that neither for death, which ls difficult, nor for difficult love has any explanation, any solution, any hint or way yet been discerned; and for these two problems that we carry wrapped up and hand on without opening, it will not be possible to discover any general rule resting in agreement But in the same measure in which we begin as individuals to put life to the test, we shall, being individuals, meet these great tilings at closer range. The demands which the difficult work of love makes upon our development are more than life-size, and as be­ginners we are not up to them. But if we never­theless hold out and take this love upon us as bur­den and apprenticeship, instead of losing ourselves in all the light and frivolous play, behind which people have hidden from the most earnest ear­nestness of their existence-then a little progress and an alleviation will perhaps be perceptible to those who come long after us; that would be much. We are only just now beginning to look upon the relation of one individual person to a second individual objectively and without prejudice, and our attempts to live such associations have no model before them. And yet in the changes brought about by time there is already a good deal that would help our timorous novitiate. The girl and the woman, in their new, their own unfolding, will but in passing be imitators of mascu­line ways, good and bad, and repeaters of masculine professions. After the uncertainty of such transi­tions it will become apparent that women were only going through the profusion and the vicissitude of those (often ridiculous) disguises in order to cleanse their own most characteristic nature of the distorting influences of the other sex. Women, in whom life lingers and dwells more immediately, more fruitfully and more confidently, must surely have become fundamentally riper people, more hu­man people, than easygoing man, who is not pulled down below the surface of life by the weight of any fruit of his body, and who, presumptuous and hasty, undervalues what he thinks he loves. This humanity of woman, borne its full time in suffering and humiliation, will come to light when she will have stripped off the conventions of mere femi­ninity in tli e mutations of her outward status, and those men who do not yet feel it approaching today will be surprised and struck by it. Some day (and for this, particularly in the northern countries, re­liable signs are already speaking and shining), some day there will be girls and women whose name will no longer signify merely an opposite of the masculine, but something in itself, something that makes one think, not of any complement and limit, but only of life and existence: the feminine human being. This advance will (at first much against the will of the outstripped men) change the love-experi­ence, which is now full of error, will alter it from the ground up, reshape it into a relation that is meant to be of one human being to another, no longer of man to woman. And this more human love (that will fulfill itself, infinitely considerate and gentle, and kind and clear in binding and releas­ing) will resemble that which we are preparing with struggle and toil, the love that consists in this, that two solitudes protect and border and salute each other. And this further: do not believe that that great love once enjoined upon you, the boy, was lost; can you say whether great and good desires did not ripen in you at the time, and resolutions by which you are still living today? I believe that that love remains so strong and powerful in your memory be­cause it was your first deep being-alone and the first inward work you did on your life.- All good wishes for you, dear Mr. Kappusl\nYours:\nR a in e r  M a r ia  R i l k e\nSONETT\nDurch mein Leben zittert ohne Klage, ohne Seufzer ein tief dunkles Weh. Meiner Träume reiner Blüthenschnee ist die Weihe meiner stillsten Tage. öfter aber kreuzt die grosse Frage meinen Pfad.",
    "Ich werde klein und geh \nkalt vorüber wie an einem See, \ndessen Flut ich nicht zu messen wage. Und dann sinkt ein Leid auf mich, so trübe\nwie das Grau lanzarmer Sommernächte,\ndie ein Stern durchflimmert- dann und wann- :\nMeine Hände tasten dann nach Liebe,\nweil ich gerne Laute beten möchte,\ndie mein heisser Mund nicht finden kann. . . . (F r a n z  K a p p u s )\nSONNET\nThrough my life there trembles without plaint, \nwithout a sigh a deep-dark melancholy. The pure and snowy blossoming of my dreams \nis the consecration of my stillest days. But oftentimes the great question crosses \nmy path. I become small and go \ncoldly past as though along some lake \nwhose L ood I have not hardihood to measure. And then a sorrow sinks upon me, dusky \nas the gray of lusterless summer nights \nthrough which a star glimmers- now and then- :\nMy hands then gropingly reach out for love, \nbecause I want so much to pray sounds \nthat my hot mouth cannot find. . . . \nI w a n t  to talk to you again a while, dear Mr. Kap­\npus, although I can say almost nothing that is \nhelpful, hardly anything useful. You have had \nmany and great sadnesses, which passed. And you \nsay that even this passing was hard for you and put \nyou out of sorts. But, please, consider whether \nthese great sadnesses have not rather gone right \nthrough the center of yourself? Whether much in \nyou has not altered, whether you have not some­\nwhere, at some point of your being, undergone a \nchange while you were sad? Only those sadnesses \nare dangerous and bad which one carries about \namong people in order to drown them out; like \nsicknesses that are superficially and foolishly \ntreated they simply withdraw and after a little \npause break out again the more dreadfully; and \naccumulate within one and are life, are unlived,\nspumed, lost life, of which one may die. Were It \npossible for us to see further than our knowledge \nreaches, and yet a little way beyond the outworks \nof our divining, perhaps we would endure our \nsadnesses with greater confidence than our joys. For they are the moments when something new has \nentered into us, something unknown; our feelings \ngrow mute in shy perplexity, everything in us \nwithdraws, a stillness comes, and the new, which \nno one knows, stands in the midst of it and is silent\nI believe that almost all our sadnesses are \nmoments of tension that we find paralyzing be­\ncause we no longer hear our surprised feelings \nliving. Because we are alone with the alien thing \nthat has entered into our self; because everything \nintimate and accustomed is for an instant taken \naway; because we stand in the middle of a transi­\ntion where we cannot remain standing. For this \nreason the sadness too passes: the new thing in us, \nthe added thing, has entered into our heart, has \ngone into its inmost chamber and is not even there \nany more,-is already in our blood. And we do \nnot learn what it was. We could easily be made to \nbelieve that nothing has happened, and yet we \nhave changed, as a house changes into wltich a \nguest has entered. We cannot say who has come,\nperhaps we shall never know, but many signs \nindicate that the future enters into us in this way \nin order to transform itself in us long before it \nhappens. And this is why it is so important tc be \nlonely and attentive when one is sad: because the \napparently uneventful and stark moment at which \nour future sets foot in us is so much closer to life \nthan that other noisy and fortuitous point of time \nat which it happens to us as if from outside. The \nmore still, more patient and more open we are \nwhen we are sad, so much the deeper and so much \nthe more unswervingly does the new go into us, so \nmuch the better do we make it ours, so much the \nmore will it be our destiny, and when on some \nlater day it “happens” (that is, steps forth out of us \nto others), we shall feel in our inmost selves akin \nand near to it And that is necessary. It is necessary \n-and toward this our development will move \ngradually-that nothing strange should befall us, \nbut only that which has long belonged to us. We \nhave already had to rethink so many of our con­\ncepts of motion, we will also gradually learn to \nrealize that that which we call destiny goes forth \nfrom within people, not from without into them. Only because so many have not absorbed their \ndestinies and transmuted them within themselves\nwhile they were living in them, have they not \nrecognized what has gone forth out of them; it \nwas so strange to them that, in their bewildered \nfright, they thought it must only just then have \nentered into them, for they swear never before to \nhave found anything like it in themselves. As \npeople were long mistaken about the motion of the \nsun, so they are even yet mistaken about the mo­\ntion of that which is to come. The future stands \nfirm, dear Mr. Kappus, but we move in infinite \nspace. How should it not be difficult for us? And to speak of solitude again, it becomes \nalways clearer that this is at bottom not something \nthat one can take or leave. We are solitary. We \nmay delude ourselves and act as though this were \nnot so. That is all. But how much better it is to \nrealize that we are so, yes, even to begin by \nassuming it We shall indeed turn dizzy then; for \nall points upon which our eye has been accustomed \nto rest are taken from us, there is nothing near any \nmore and everything far is infinitely far. A person \nremoved from his own room, almost without prep­\naration and transition, and set upon the height of \na great mountain range, would feel something of \nthe sort: an unparalleled insecurity, an abandon­\nment to something inexpressible would almost \nannihilate him. He would think himself falling or \nhurled out into space, or exploded into a thousand \npieces: what a monstrous lie his brain would have \nto invent to catch up with and explain the state \nof his senses! So for him who becomes solitary all \ndistances, all measures change; of these changes \nmany take place suddenly, and then, as with the \nman on the mountaintop, extraordinary imaginings \nand singular sensations arise that seem to grow out \nbeyond all bearing. But it is necessary for us to ex­\nperience that too. We must assume our existence \nas broadly as we in any way can; everything, even \nthe unheard-of, must be possible in it. That is at \nbottom the only courage that is demanded of us: \nto have courage for the most strange, the most \nsingular and the most inexplicable that we may \nencounter.",
    "That mankind has in this sense been \ncowardly has done life endless harm; the experiences that are called “visions,” the whole so-called “spirit-world,” death, all those things that are so closely akin to us, have by daily parrying been so crowded out of life that the senses with which we could have grasped them are atrophied. To say nothing of God. But fear of the inexplicable has not alone impoverished the existence of the individual; the relationship between one human being and another has also been cramped by it, as though it had been lifted out of the riverbed of endless possibilities and set down in a fallow spot on the bank, to which nothing happens. For it is not inertia alone that is responsible for human relationships repeating themselves from case to case, indescribably monotonous and unrenewed; it is shyness before any sort of new, unforeseeable experience with which one does not think oneself able to cope. But only someone who is ready for everything, who excludes nothing, not even the most enigmatical, will live the relation to another as something alive and will himself draw exhaustively from his own existence. For if we think of this existence of the individual as a larger or smaller room, it appears evident that most people learn to know only a corner of their room, a place by the window, a strip of floor on which they walk up and down. Thus they have a certain security. And yet that dangerous insecurity is so much more human which drives the prisoners in Poe’s stories to feel out the shapes of their horrible dungeons and not be strangers to the unspeakable terror of their abode. We, however, are not prisoners. No traps or snares are set about us, and there is nothing which should intimidate or worry us. We are set down in life as in the element to which we best correspond, and over and above this we have through thousands of years of accommodation become so like this life, that when we hold still we are, through a happy mimicry, scarcely to be distinguished from all that surrounds us. We have no reason to mistrust our world, for it is not against us. Has it terrors, they are our terrors; has it abysses, those abysses belong to us; are dangers at hand, we must try to love them. And if only we arrange our life according to that principle which counsels us that we must always hold to the difficult, then that which now still seems to us the most alien will become what we most trust and find most faithful. How should we be able to forget those ancient myths that are at the beginning of all peoples, the myths about dragons that at the last moment turn into princesses; perhaps all the dragons of our lives are princesses who are only waiting to see us once beautiful and brave. Perhaps everything terrible is in its deepest being something helpless that wants help from us. So you must not be frightened, dear Mr. Kappus, if a sadness rises up before you larger than any you have ever seen; if a restiveness, like light and cloud-shadows, passes over your hands and over all you do. You must think that something is happening with you, that life has not forgotten you, that it holds you in its hand; it will not let you fall. Why do you want to shut out of your life any agitation, any pain, any melancholy, since you really do not know what these states are working upon you? Why do you want to persecute yourself with the question whence all this may be coming and whither it is bound? Since you know that you are in the midst of transitions and wished for nothing so much as to change. If there is anything morbid in your processes, just remember that sickness is the means by which an organism frees itself of foreign matter; so one must just help it to be sick, to have its whole sickness and break out with it, for that is its progress. In you, dear Mr. Kappus, so much is now happening; you must be patient as a sick man and confident as a convalescent; for perhaps you are both. And more: you are the doctor too, who has to watch over himself. But there are in every illness many days when the doctor can do nothing but wait. And this it is that you, insofar as you are your own doctor, must now above all do. Do not observe yourself too much. Do not draw too hasty conclusions from what happens to you; let it simply happen to you. Otherwise you will too easily look with reproach (that is, morally) upon your past, which naturally has its share in all that you are now meeting. But that part of the errors, desires and longings of your boyhood which is working in you is not what you remember and condemn. The unusual conditions of a lonely and helpless childhood are so difficult, so complicated, open to so many influences and at the same time so disengaged from all real connections with life that, where a vice enters into it, one may not without more ado simply call it vice. One must be so careful with names anyway; it is so often on the name of a misdeed that a life goes to pieces, not the nameless and personal action itself, which was perhaps a perfectly definite necessity of that life and would have been absorbed by it without effort. And the expenditure of energy seems to you so great only because you overvalue victory; it is not the victory that is the \"great thing” you think to have done, although you are right in your feeling; the great thing is that there was already something there which you could put in the place of that delusion, something true and real. Without this even your victory would have been but a moral reaction, without wide significance, but thus it has become a segment of your life. Your life, dear Mr. Kappus, of which I think with so many wishes. Do you remember how that life yearned out of its childhood for the ‘‘great’’? I see that it is now going on beyond the great to long for greater. For this reason it will not cease to be difficult, but for this reason too it will not cease to grow. And if there is one thing more that I must say to you, it is this: Do not believe that he who seeks to comfort you lives untroubled among the simple and quiet words that sometimes do you good. His life has much difficulty and sadness and remains far behind yours. Were it otherwise he would never have been able to find those words. Yours: R a in e r  M a r ia  R il k e Furuborg, Jonsered, in Sweden, November 4th, 1904 MY DEAR M R."
  ],
  [
    "XAPPUS, in this time that has gone by without a letter I have been partly traveling, partly so busy that I could not write. And even today writing comes hard to me because I have already had to write a lot of letters so that my hand is tired. If I could dictate, I would say a great deal to you, but as it is, take only a few words for your long letter. I think of you, dear Mr. Kappus, often and with such concentrated wishes that that really ought to help you somehow. Whether my letters can really be a help, I often doubt. Do not say: yes, they are. Just accept them and without much thanks, and let us await what comes. There is perhaps no use my going into your particular points now; for what I could say about your tendency to doubt or about your inability to bring outer and inner life into unison, or about all the other things that worry you-: it is always what I have already said: always the wish that you may find patience enough in yourself to endure, and simplicity enough to believe; that you may acquire more and more confidence in that which is difficult, and in your solitude among others. And for the rest, let life happen to you. Believe me: life is right, in any case. And about emotions: all emotions are pure which gather you and lift you up; that emotion is impure which seizes only one side of your being and so distorts you. Everything that you can think in the face of your childhood, is right. Everything that makes more of you than you have heretofore been in your best hours, is right. Every heightening is good if it is in your whole blood, if it is not intoxication, not turbidity, but joy which one can see clear to the bottom. Do you understand what I mean? And your doubt may become a good quality if you train it. It must become knowing, it must become critical. Ask it, whenever it wants to spoil something for you, why something is ugly, demand proofs from it, test it, and you will find it perplexed and embarrassed perhaps, or perhaps rebellious. But don’t give in, insist on arguments and act this way, watchful and consistent, every single time, and the day will arrive when from a destroyer it will become one of your best workers- perhaps the cleverest of all that are building at your life. That is all, dear Mr. Kappus, that I am able to tell you today. But I am sending you at the same time the reprint of a little poetical work * that has now appeared in the Prague periodical Deutsche Arbeit. There I speak to you further of life and of death and of how both are great and splendid. Yours: R a in e r  M a r ia  R il k e The Lay of the Love and Death of Comet Otto [subsequent editions: Christoph] Rilke, familiarly and very widely known as \"the Com et\" had been written in 1899. Ten Paris, tlie day after Christmas, 190S You m u st know, dear Mr. Kappus, how glad I was to have that lovely letter from you. The news you give me, real and tellable as it now is again, seems good to me, and, the longer I have thought it over, the more I have felt it to be in fact good. I really wanted to write you this for Christmas Eve; but what with work, in which I am living this win­ ter, variously and uninterruptedly, the ancient holi­ day approached so fast that I had hardly any time left to attend to the most necessary errands, much less to write. • But I have thought of you often during these holidays and imagined how quiet you must be in your lonely fort among the empty hills, upon which those big southerly winds precipitate them­ selves as though they would devour them in great pieces. The stillness must be immense in which such sounds and movements have room, and when one thinks that to it all the presence of the far-off sea comes chiming in as well, perhaps as the inmost tone in that prehistoric harmony, then one can only wish for you that you are confidently and patiently letting that lofty solitude work upon you which is no more to be stricken out of your life; which in everything there is ahead of you to experience and to do will work as an anonymous influence, continuously and gendy decisive, much as in us blood of ancestors ceaselessly stirs and mingles with our own into that unique, not repeatable being which at every turning of our life we are. Yes: I am glad you have that steady expressible existence with you, that title, that uniform, that service, all that tangible and limited reality, which in such surroundings, with a similarly isolated and not numerous command, takes on seriousness and necessity, implies a vigilant application above and beyond the military profession’s tendency to play and to pass the time, and not only allows but actually cultivates a self-reliant attentiveness. And to be among conditions that work at us, that set us before big natural things from time to time, is all we need. Art too is only a way of living, and, however one lives, one can, unwittingly, prepare oneself for it; in all that is real one is closer to it and more nearly neighbored than in the unreal half-artistic professions, which, while they pretend proximity to some art, in practice belie and assail the existence of all art, as for instance the whole of journalism does and almost all criticism and three-quarters of what is called and wants to be called literature. I am glad, in a word, that you have surmounted the danger of falling into this sort of thing and are somewhere in a rough reality being solitary and courageous. May the year that is at hand uphold and strengthen you in that Ever yours: R a in e r  M a r ia  R il k e Clnroniclc, 1 9 0 3-190 8 Chronicle, 1 9 03-190 8 The life of one that labourcth and is con­ tented shall be made sweet- Introduction When the Young Poet made his appeal to Rilke, he must have had some inkling of the sort of sympathy he might look for, but he could scarcely have realized what discords of bitter memory he had jarred.",
    "Perhaps no single episode of his youth had left such lasting impress upon Rilke’s development as his experience at military school; hence its importance in relation to that later period in which the Letters to a Young Poet fall. He had been sent to Sankt-Polten as a matter of course by a conventional officer father and a self-absorbed, religious-fanatical mother who in her letters only excited him to further unhappiness with expressions of sympathy and seemed to have no idea of mending the situation either by strengthening him to endure the ordeal or by removing him. Although he entered in good condition, sunburned and well after summer holidays and of normal development for his age, he was by temperament totally unfitted to stand the physical discipline of any such establishment and, which was even worse, soon became the victim of his comrades’ active and often cruel contempt. Doubtless they found him a romantic sentimentalist and prig, for which his early childhood would have been much to blame. Any ten- or twelve- or fourteen-year-old boy who, on being vigorously struck in the face, could say “in a quiet voice . . . ‘I endure it because Christ endured it, silently and without complaint, and while you were hitting me I prayed my good God to forgive you/” need have expected nothing but the derisive laughter of his contemporaries. But this sort of thing drove him to nights of weeping, to far too many days in the infirmary, \"more spiritually afflicted,” he says himself, \"than physically ill.” It drove him also to writing poetry \"which already in its childish beginnings comforted” him-very fiery and noble and not at all original poetry, but still his most natural form of response to his environment and refuge from it Many years later, in the fall of 1920, Rilke received a letter from a Major-General Sedlakowitz, who had taught him German at the Sankt-Polten school and who, having recently heard Ellen Key lecture on the prominent lyric poet, ventured to express his admiration and to recall his early sympathy (even though he had applied considerable red ink to the imaginative essays of his pupil). He hoped for an answer-even a short answer. Rilke’s reply covers, against his two pages, eight.* It is uncompromising and courageous and truthful, charming and kind; such a letter as only one who cared for honesty and had a fine sense of delicacy in human relationships would have troubled to write. He is grateful for his correspondent’s desire to renew acquaintance, but tells him straight from the shoulder that he feels he would never have been able to make what he has of his life had he not totally suppressed for decades all recollection of those five years at military school; there were times when the least memory of them threatened the new creative consciousness for which he strove, and he has never been able to understand this visitation of his childhood. If his attitude seems exaggerated he begs the Major-General to remember that he had left the school exhausted, physically and spiritually misused and retarded at sixteen, deprived of strength for the great task ahead of him, totally misprepared, and growing always more aware of how different an introduction to life he should have had, suffering from the sense that the time and effort spent in those preparatory years were irretrievable. He would like to acknowledge any friendly incident that chanced to befall him during that time, but anything of the sort was so scarce that it seems only natural he should have sought protection in later moments of his youth by including the whole experience \"in the feeling of one single terrible damnation.” Rilke never put through the military novel he had it in mind to write and the only descriptions he left, outside of his letters, are fragments.® But this mature statement is evidence enough that the experiences of Sankt-Pôlten and Mâhrisch-Weisskirchen amounted to more than childish discomfort, to much more than mere uncongeniality. One might ask, who knows to what extent they caused the crystallizing out of his individual characteristics? For it is to be noted that he showed a typical loyalty to duty and self-discipline, and no inconsiderable strength of will, in enduring them. Furthermore, they did not embitter him, much as he shrank and was appalled; they seem only to have opened up-as counterbalance perhaps to his ultimate sensitivity and exaltation of thought-his peculiar awareness of human misery, that most acute misery of mind and spirit which despair and fear of whatever sort, psychological if not bodily, may engender. Interim He left, with his father's approval, in the spring of 1891 (at fifteen and a half) to found himself a new career” in a more congenial manner. It is not surprising that a youth with the makings of a poet, and especially a Rilke, should have been a misfit in such a place. But it is surprising that Rilke himself should have taken it for granted he was to become an officer even during the first part of the ensuing study years, while external influences, it is to be assumed, were stronger with him than his awareness of himself; or perhaps it would be truer to say, before his conviction of his own singularity-for it did uphold him even during the school time, this knowing that he was not of or for the life of others-had stamped itself undeniably upon his external world. While staying now with his Uncle Jaroslav in the suburb of Smichov, lying in the garden and wandering en flaneur about Prague, he still wore uniform on his walks \"because in these villages one is more respected.” In the next winter at Linz, where he went to attend the business academy, he composed his first poem to be printed, a swinging, martial glorification of war in answer to the Baroness von Suttner's \"Lay Down Your Arms!” No human individuality ever underwent greater change than Rilke’s did in the next ten years. This partly explains why at twenty-eight, with all his artist’s wisdom, he was still searching for his own foothold; how throughout his life, while so determined, he was still so unestablished.",
    "Back in Prague, he studied, privately at first and later at the Carl-Ferdinand University: religion, philosophy, German, history of art and of literature, and even the beginnings of the law. He also read enormously: Goethe, Ruckert, Lenau, Shakespeare, Schopenhauer, Tolstoi. He seems to have been busy and happy on the whole. His first love affairs fall in this period: an amorous escapade with a governess in Linz which he soon saw as an “albeme Liebelei” (silly flirtation) of which he was well rid; and the three years’ association of stimulating companionship, work, inspiration, and romance with Valery David-Rhonfeld, significant for him, whatever it may have meant to her, since under her influence (daughter of an Austrian artillery officer living in the Weinberge section of Prague, she “painted vases and wrote stories and combined the two with the eccentric behavior of genius,” says Sieber) he reacted definitely and forever away from the conventional class-consciousness of the army in his desire to become an artist. All the time he was writing. First, at the second volume of a history (not extant) of the Thirty Years’ War, the significance of which he apparently saw as the revealing of great men, heroes, against the background of events. Then always poems, very reminiscent, only here and there characteristic of himself because he could not bear to publish the things he really cared for and put forth only the least personal. One volume, Lehen und Lieder (Life and Songs), was published in 1894 with money Valery put up; and two issues of Wegwarten (Chicory, which “Paracelsus says turns every hundred years into a living being,” so Rilke hopes his poems ' may wake to higher life in the soul of the people” ), he published himself and with a sentimental-idealistic gesture gave away to hospitals and free libraries; and he also published * in various periodicals, on one of which he acted for a time as editor. Finally, and with great seriousness, dramatic sketches of a theatric-emotional kind, which totally failed. The only product of these years which Rilke thought worthy of inclusion in the Gesammelte Werke is Larenopfer (Offerings to the Lares) originally published at Christmas 1896 while he was studying in Munich, a collection of poems for the most part only conventional German-lyric in form and content but colored by feeling for his native Bohemia and here and there already more personal. Traumgekrönt (Dream-Crowned) he published in 1897, and Advent in 1898. After some brief but contented study at the University of Berlin, Rilke set out in the spring of 1899 for Moscow with his friend Lou Andreas-Salome. Twice he went to Russia, the second time just a year later. These two trips, during which he not only traveled and drank deep of the scene and atmosphere of the country, but met Tolstoi, and Droschin the peasant poet, and many other people in the intellectual and artistic world, left an impression upon him (he was twenty-three and twenty-four) which sc penetrated his creative imagination that its influence is to be sensed in his concepts throughout and to the last. “Russia was reality and at once the deep, daily perceiving that reality is something distant that comes infinitely slowly to those who have patience. Russia, the land where the people are solitary people, each with a world in himself,- each full of darkness like a mountain, each deep in his humility, without fear of abasing himself, and therefore reverent People full of distance, uncertainty and hope: evolving people. And over all a never defined, ever changing, growing God.” Some of the Stories of God * give evidence of what he felt. On his return from the second trip (1900) Rilke visited Heinrich Vogeler, the painter, in Worpswede, an artists’ colony near Bremen. Here he wrote many of the poems that were to appear in Das Buch der Bilder (The Book of Pictures), the first edition of which came out in the spring of 1902. The associations of this time have been credited with much influence upon Rilke’s point of view, and not without justification. But in any such consideration it should be borne in mind that “the essential nature of ‘influence’ in his case implies an expansion of what is already present in his genius, not the imposition from without of the artistic creed of others, a fact which is of supreme importance in all Rilke criticism, and one which tends to be obscured by his characteristic fashion of giving himself up entirely, for the time being, to each great new experience in his artistic life.’* * While at Worpswede he met the young; sculptress Clara Westhoff, of a Bremen family, to whom he was married in the following year, making his home with her in nearby Westerwede, where in December their daughter Ruth was born. Here he wrote his book on the group of Worpswede painters, published in 1902. During this period it was, and undoubtedly owing in part to his interest in his wife’s work, that he came upon the idea which led him to undertake for Richard Muther’s series of monographs a study of Rodin. Letter One He went to Paris toward the end of August 1902 with the purpose of preparing himself for this agreeable task, and incidentally of studying at the libraries under the guidance of the Vicomte de Vogüé, the French historian and critic, who was a connoisseur of things Russian. Rilke at this time spoke French only haltingly, although he had been brushing up at the Berlitz School in Bremen before coming, and this caused him to be shy at first of meeting people and gave him particular embarrassment when he first met Rodin. He says that the omnipotence of the language saddened him, but it must have been a challenge, for he was already writing verse in French. We know from the poignant observation in his descriptions that he was busy taking in all the external details that make the charm of that irresistible city-bridges, streets, soft skies, smells, sounds and sights, buildings, populace-and that in later years and in other moods he felt drawn to Paris. But his first impressions were little short of terrible. He found the city strange, inimical, resembling in its excitements, Its iniquities and beauties, those biblical cities which the Lord rose up to destroy. He felt alone and rejected of these people, frightened in the foreign turmoil and all the implications of their lives, yet through his sympathy and interest in humanity’s concerns tom out of himself into their existences.",
    "The newspapers shocked him with their exciting accounts of crime, show-windows with pictorial expositions of disease; he understood why “hospitals are always occurring in Verlaine and Baudelaire and Mallarmé.” Much of this feeling about Paris is of course recorded in the Aufzeichnungen des Malte Laurids Brigge, and many of the episodes there noted are, notwithstanding Rilke’s wish that the book as a whole should not be so regarded, directly autobiographical. Before going to sleep, for example, he would read the 30th chapter of Job, which he says entirely expressed his own state, and in the night he would seek consolation in Baudelaire’s Petits poèmes en prose, especially that one which runs '‘Enfin] la tyrannie de la face humaine a disparu, et je ne souffrirai plus que par moi-même,” and closes with the paragraph \"Mécontent de tous . e * quoted in the Note-books. Paris, he wrote only a few months later, \"was for me a similar experience to the military school; as in those days a great fearful astonishment seized me, so now the terror seized me again before all that which, as in an indescribable confusion, is called life.\" He lived at first at number 11 rue Toullier-a brief little street close above the Sorbonne-the address which heads the opening of the Note-books. Undoubtedly some of the gloom of these early impressions must have been encouraged by his surroundings: a dingy little Latin Quarter hotel, too much in the midst of the student world, in a depressingly narrow street which brought many opposite windows too near to his own, his evenings lighted by a smelly and wavering kerosene lamp. He moved after a few weeks to another little hotel nearby, at number 3 rue de l’Abbé de l’Epée, where he was living at the time of the first of these Letters to a Young Poet, and whence from his fifth-floor balcony he looked over gardens, then rows of houses, to the dome of the Panthéon, . . and sky and morning and evening, space. . . .** Bat even here the atmosphere oppressed him as much as before. In judging of his susceptibility to what are sometimes called morbid impressions, it is to be remembered that Rilke came-not strong and certainly hypersensitive by disposition to noise, to ugliness, to the physical wear of complex surroundings-from the quiet of a German-speaking lowland country to live, practically for the first time, alone to begin with and but a step removed from poverty, in the heart of one of the world’s great cities; which fact by itself would account for a good deal of his sense of confusion and shock and dread. For he was not yet anchored in himself and in his work; he was one of those to whom such anchorage was forever being denied. He had come with a puipose, however, and the difficulties made him only the more determined to stay, because he felt that if he once got into work there, it would be very deeply, and for this he was waiting, preparing. His horn’s had been full of occupation. He would spend days at the Bibliothèque Nationale, reading French literature and history, or examining reproductions of twelfth-and thirteenth-century cathedrals. Other days he would spend in museums studying pictures and sculpture, acquainting himself in preparation for his work on Rodin with the antique, the classic, the modem, seeing for the first time the great Botticellis and Leonardos, the Venus de Milo (which was “too modem” for him), the Nike of Samothrace (which, on the other hand, expressed the true Greece to him), the graceful world of Tanagra. The Pantheon he found a “kindlv place”; Notre Dame grew upon him every day. It was a most important period in his development. And to all the disturbance Rodin was a “great, quiet, powerful contradiction.” Behind his own restless unease Rilke was experiencing the influence that radiated from the immense calm strength of this great creative personality, that seemed to shelter him under its colossal impress “from the thousandfold fears that came later.” Perhaps the most important single element for him in their association at this time, came through Rodin’s philosophy of “tou jours travailler” which Rilke so touchingly, and ever and again so vainly, sought to exemplify in his own life. For occupation however intent, study, reading, the pursuit of education or of information, have not for the artist that utmost satisfaction which both elates and calms, both inspires and exhausts, and which comes only with his own creative activity. Here was Rodin, in daily and continuous preoccupation hewing and molding the visions of near a lifetime with that lifetime’s acquired skill, while the poet Rilke was passing through a period of frustration. . . very alone and very forsaken I go my way; and of course that is good: I never wanted it otherwise. But all the fear and worry that came and grew with the happiness and the largess of the past year, has made that in me which creates weak and uncertain and timid. . . . But I am a very defenseless creature (because I was a very timid, lost, defenseless child), and when fate cries out to me I always grow quite, quite still for a long time and must remain so, even though I suffer unspeakably day and night from the no-longer-sounding. . . . Should one perhaps seek rescue in some quiet handicraft and not be fearful for whatever fruit may be ripening deep within one, behind all the rouse and stir? Sometimes I think it would be a way out, because I see always more clearly that for a person like me nothing is harder and more dangerous than trying to earn his living by writing. I cannot force myself like that to write at all; and the consciousness alone that some relation exists between my writing and the nourishment and needs of the day is enough to make work impossible for me. I must wait in stillness for the sounding. I know that if I force it it will not come at all. (It has come so seldom in the last two years.) . . . on bad days I have only dead words, and they are so corpse-heavy that I cannot write with them, not even a letter. Is that bad, weak? And yet God wills it so with me. . . Thus he wrote to Ellen Key on February 13th, 1903, four days before the first of these Letters to a Young Poet. What notion of this state of mind could the youthful Kappus possibly have had?",
    "There may be by nature little in common between an artist who weaves his visions into words and one who transfers his through the sturdy and concrete technicalities of sculpture, yet something like the guiding assurance that Rilke could hold before young Kappus he was himself drawing now from Rodin. Letter Two As the Parisian winter worked no good to Ills health, he fled in March to a warmer climate, to the sea at Viareggio, not far from Pisa-the spot near which almost a hundred years earlier, after the sad wrecking of the Ariel, Shelley’s body was cast upon the pine-trimmed sandy shore. Rilke had been here before, in the spring of 1898, and had at that time written the Lieder der Mädchen (Güls’ Songs) and the first draft of the Weisse Fürstin (The White Princess). During the present sojourn he was to be seen wandering about with his Bible and his Jacobsen (Niels Lyhne), in retreat from the persistent English and German tourist chatter of the Hotel Florence, finding solitary refreshment in sunbaths and ocean plunges and barefoot walks along untenanted stretches of the beach. He describes his costume as a black-and-red-striped bathing-suit of which he wore only the trunks, keeping the top “to pull on in case of emergency, and the emergency is the Englishwoman who may bob up anywhere.” The sea did him good; “it cleanses me with its noise and lays a rhythm upon everything in me that is disturbed and confused.’* When at times, to his surprise, it seemed not so beneficial, “too loud and too incessant,\" he would withdraw into the woods where he had found a great reclining tree root on which he \"sat for hours as alone as on the first day of the world.” He very soon wrote to Clara: “I already feel my solitude again a little and suspect that it will deny me nothing if I hearken to it with new strength.” And again, a fortnight later: “Everyone must find in his work the center of his life and thence be able to grow out radially as far as may be. And no one else may watch him in the process . . . for not even he himself may do that There is a kind of cleanness and virginity in it, in this looking away from oneself; it is as though one were drawing, one’s gaze bound to the object, inwoven with Nature, while one’s hand goes its own way somewhere below, goes on and on, gets timid, wavers, is glad again, goes on and on far below the face that stands like a star above it, not looking, only shining. I feel as though I had always worked that way; face gazing at far things, hands alone. And so it surely ought to be. I shall be like that again in time.\" Letter Three This awakening creative urge found its outlet in the writing of parts of the Stundenbuch (Book of Hours). He delayed his return to Paris because of it, feeling that however slight it might prove to be it would not be good “to go with it in the great railway train and to new impressions in Genoa and Dijon’1, while if it came to nothing it would be “better to experience the little disappointment here, knowing that it was not one’s own fault.\" He went back at the end of April, having \"‘done nothing here but write a few letters and read Walter Pater’s Imaginary Portraits and a bad boring book by the Russian Merejkowski on Leonardo.” Letter Four The plan to write a monograph on Eugène Carrière which was now in his mind, never came to anything. He did not stay long this time, although he “kept feeling that Paris must present me with another work.” Summer drove him thence again, with Clara, to a few peaceful weeks in the flat lands of Woqjswede, spent in the white house of their friend Vogeler. He now, on July 18th, two days after writing Letter Four, set down in a long account to Lou Andreas-Salomé what was, as it were, filling another segment of his consciousness, a detailed description of the effects Paris had had on him, giving us the first sustained intimation of what was to come in The Notebooks of Malte Laurids Brigge. Three weeks later-having gone at the end of July to visit “our little Ruth who has her little life not far from here,” at Obemeuland, where she lived with Clara’s parents-he wrote to this same great friend, to whom he revealed many of his inner dilemmas and much concerning the stages of his growth: . O Lou, in one poem that I succeed with there is more reality than in any relation or inclination that I feel. Where I create I am true, and I want to find the strength to build my life wholly upon this truth, upon this infinite simplicity and jov that is sometimes given me. . . . But how shall I begin . . . ?” He knows -he is now twenty-seven-that he still lacks the discipline for whhh he longs in order to work. “Have I not the strength? Is my will sick? Is it the dream in me that hampers all action? Days go by and sometimes I hear life going. And still nothing has happened yet, nothing real is around me yet.” Is it in the language itself that he must seek the tools of his art? Is it in some special study, closer knowledge of a subject? Or is it in a culture part inherited, part learned? But he is conscious of having to fight everything in his inheritance, while what he has achieved for himself is negligible; he is almost without education. His efforts at any given study were always broken off, partly because of the curious and surprising sense that he had to go back from an innate knowledge by laborious ways that finally, with much circumambulation, wound back to it. He needed books, but when in the Bibliotheque Nationale he found himself among those he had long coveted, .everything in them seemed so important that he nearly succumbed to copying the whole text, and came away confused and full of superfluous information, his notes proving of little use to him afterward. “And I am similarly helpless in the face of those occurrences that come and go, without gift of choice, without composure of assimilation, a mirror turned this way and that out of which all the reflections fall . . . that is why I need so terribly to find the working material of my art . . . Somehow I must arrive at making things; not plastic, written things -realities, that emerge out of the handiwork.” All the while he feels himself “awkward in life,” losing precious moments. Hokusai, Leonardo, Rodin lived in their art and everything in them and their lives grew toward that only.",
    "“How shall one not be fearful who but seldom comes into his sanctuary, because out there where life is reared against him he catches himself in every trap and stubs himself blunt against every obstacle.”\nWhile this was his inner state of mind, he was nevertheless planning new work for the fall, in Italy. By the middle of August he was ready to move on once more, fond as he was of this moorland country, the stillness of its wide distances, the sweep and fullness of its winds. The house of his parents-in-law stood in a park at the back of which the Hamburg expresses passed, and their noise overriding that of the wind in the trees seemed, now that his thoughts were elsewhere, to disturb the quiet of his surroundings with a forewarning of travel and cities and new experiences to come. Now, at the wish of Rodin with whom she was studying, Clara was to spend a year in Rome and to a sojourn in the Eternal City Rilke was himself nothing loath. It would be his first visit His deep interest in art had been intensified by the association with Rodin; and all the long background of such an artist’s work had made him aware, beneath human history, of a more peaceful undercurrent in the history of the construction of “endless generations of things,” and he was eager for fresh contact with the manifestations of antiquity. He theorized very beautifully upon what he was about to see, imagined himself a seeker of the “inner future in this past in which so much that is eternal was enclosed.\"\nIn the latter part of August 1903, then, he and his wife set out They were to meet his parents in Marienbad. His father scarcely approved of the move: they lived so casually, was René really thoughtful of a secure future? nor of their vegetarianism; and as for their attire, fearing “abnormalities,” he bids René order a suit from his Prague tailor and hopes that Clara will also be properly dressed. (René, at least in later years, was particular about his clothes: they were simple and they might be old, but they had an air of quality and comfort.) Thence they proceeded over Munich and Venice, in both of which cities Rilke particularly enjoyed the pictures of Zuloaga, whom they had met in Paris; and so over Florence to reach Rome a month later. His disappointment of the first few days he expressed in many letters. Rome was “for the most part a bad museum,\" full of senseless statues,” lacked the expected Greek glories, had too many Renis and Guercinos-and he suffered much distress on observing the Italian talent for abusing animals. But gradually he found the valuable things, and he was able to throw off what troubled him about the city as he had not been able to do in Paris. The climate also, despite inclemencies, he felt to be less harmful. The Borghese Gardens provided a refuge. And he speaks again and again of the fountains and the steps which were to him a constant source of refreshment and joy. Letter Five\nHe was now living at 5 via del Campidoglio, the last house (no longer standing) on a little terrace overlooking the Forum. The mood of Oberneuland was still upon him: he found it easier to collect himself sitting in the narrow circle of lamplight in his little room than out in the moonlight night, for which “one must first have become something again in order to feel it as space in which one is alone and in which one belongs.” But he was not averse to his surroundings. A favorite walk he made every day included the ascent to the Capitol, “when, with the movement of one riding, the fine smooth bronze likeness of Marcus Aurelius mounts up stride by stride, from stair to stair.” The little house he mentions, into which he was planning to move and where he hoped to “build a winter\" for himself, was a former summer-house -of one high-windowed room, with a flat roof from which one had a wide view of the Roman landscape- the last and most remote in the large wild garden” of the Villa Strohl-Fem, adjoining the Borghese gardens. Here Clara was already installed in living quarters and a studio. “It is a happy circumstance that brought me to discover this place, and I think I shall take pleasure in it, in the evenings that may be spent there, in the great wide-open nights with the sound of animals that move, fruits that fall, winds that stir. . . . The most important thing to me will be to get to some sort of work there as soon as possible, the regular daily recurrence of which I may simply have to achieve by force if it does not want to come of its own accord. Then I shall go into the city comparatively seldom, often spend days on end out there and get my own little meals in my hermitage and be quite alone with my hands.”\nLetter Six\nIn the middle of November he moved in. But now he complained of prolonged rams, of inability to get to work, of waiting for the propitious hour, and how this waiting makes it always harder to begin, \"and the happiness of being a beginner, which I hold to be the greatest, is small beside the fear of beginning. . . He wrote on December 19th: “I am now pretty well installed in the little house, it lacks nothing save that which I cannot give it-save life, which is in all things and in me; save work, which binds one thing to another and links everything with the great necessity; save joy, which comes from within and from activity; save patience, which can wait for what comes from afar.\"\nChristmas brought the beginnings of “a sort of spring” after the long rains, but to Rilke and his wife its eve was to be “only a quiet hour, no more; we shall sit in the remote little garden house and think of those who are having Christmas; of our small dear Ruth and of ourselves, as though somewhere we were still the children we once were- the expectant, glad-timid Christmas children, upon whom great surprises descend like angels from within and without . . .\"It was not till the middle of January that one day, after a bit of “real work” sweeping the heavy pools of rainwater from his roof and clearing away the dried and fallen oak leaves, with the blood singing in him “as in a tree/’ he felt for the very first time after a long spell “a tiny little bit free and festive.” He had now resumed after a considerable pause the translation of “The Song of the Host of Igor,” an ancient Russian epic, and at this he was working every morning. Some reading, a book review or so-he did not want for occupation. The good mood continued in February.",
    "He wrote to Ellen Key on the 6th: “It really seems as though things were quieting down around me, and even if my nerves, which are jumpy, sometimes dread disturbance from outside or uncertainty in health, there is yet much in me that is gathering itself together, and my longing to do something good, something really good, was never so great as now. I feel as though I had been sleeping for years or had been lying in the lowest hold of a ship that, loaded with heavy things, sailed through strange distances----- Oh to climb up on deck once more and feel the winds and the birds, and to see how the great, great nights come with their gleaming stars . . He had embarked upon “a sort of 2nd Part to the Stories-of-God book”; but by the middle of March (having also finished the Russian translation, which remains in manuscript) he was “stuck somewhere in the middle of it” and didn’t know whether he would continue it or not\nLetter Seven\nWhatever its up and downs, this Roman winter proved an important one in his own growth. With his new work-whether he refers only to the second part of the Stories, or includes here the beginning of the Notebooks, which took place some time during this period-came the discovery that his way of working had changed, his powers of observation had grown more absorptive so that he would probably never again manage to write a book in ten days or evenings (as he had the Stories of God), but would spend a long time over each endeavor. \"This is good,” he wrote to Lou Andreas-Salome on April 15th; “it marks progress toward that always-working which at any cost I must achieve for myself; perhaps a first step toward it But in this change there lies a new danger too; to hold off outside disturbances for eight or ten days is possible-; but for weeks, for months? This fear pressed upon me, and s perhaps itself primarily to blame for the fact that my work wavered and with the beginning of\nMarch broke off. And what I took to be a little break and pause has become like heavy holidays hanging over me, that still continue. . . . My progress is somehow rather like the steps of a convalescent, uncommonly weightless, tottering, and beyond all measure needing help. And the help is lacking.”\nBy May he was already suffering from the heat, feeling good-for-nothing with headache, longing for more northerly realms, yet having no plan, no place to turn to. ‘Alas, that I have no parental country home, nowhere in the world a room with a few old things in it and a window looking out into great trees. . . Yet his awareness of the alteration in himself had been leading him to a more positive attitude, a more practical sense of what he wanted to go after, of his own relation to life and work. The following, dated May 12th from Rome, and again to Lou Andreas-Salome, marks a considerable change from the thoughts he had expressed to Ellen Key from Paris fifteen months earlier: “Art is . . . a longest road through life, and when I think how slight and beginnerish what I have done till now is, I am not surprised that this production (which resembles a strip of half-tilled field a foot wide) does not sustain me. For plans bear no fruit, and seed prematurely sown does not sprout But patience and work are real and can at any moment be transformed into bread. *11 faut toujours travailler,’ said Rodin whenever I attempted to complain to him about the schism in daily life; he knew no other solution, and this of course had been his. . . . To stick to my work and have every confidence in it, this I am learning from his great and greatly given example, as I learn patience from him; it is true, my experience tells me over and over that I haven’t much strength to reckon with, for which reason I shall, so long as it is in any way possible, not do two things, not separate livelihood and work, rather try to find both in the one concentrated effort: only thus can my life become something good and necessary and heal together out of the tattered state for which heredity and immaturity have been responsible, into one bearing trunk. “Therefore I shall determine my next place of abode, all else aside, from the point of view of work and that only. I want this the more, since I feel myself in the midst of developments and transitions (changes that affect observation and creation equally), which may slowly lead to that toujours travailler with which all outer and inner difficulties, dangers and confusions would really be in a certain sense overcome . . . for whoever can always work, can live too, must be able to.”\nHe now had definite projects providing him with a variety of work. The first item he enumerates is the carrying on of the Book of Hours. The second is his new book, the Notebooks, “the close-knit prose of which is a schooling for me and an advance that had to be made so that I may be able later some day to write everything else-including the military novel.” He seems to have been somewhat awed by this problem of writing prose, for four years later, in allusion to the same book, he expressed himself thus: “In writing poetry, one is always aided and even carried away by the rhythm of exterior things; for the lyric cadence is that of nature: of the waters, the wind, the night But to write rhythmic prose one must go deep into oneself and find the anonymous and multiple rhythm of the blood. Prose needs to be built like a cathedral; there one is truly without a name, without ambition, without help: on scaffoldings, alone with one’s consciousness.” In addition to these two important works, he lists, further, an attempt at drama, and two monographs, one on Jacobsen, the other on Zuloaga. In connection with the latter, he planned to go to Spain, while for the sake of the former he was already studying Danish. Neither ever came to anything, nor, as we know, did the novel, which was apparently to have dealt with his Sankt-Polten impressions. That he realized the shortcomings of his own education has already been shown.",
    "With my bringing up, conducted according to no plan, and with the intimidation from which I suffered in my growing years (everywhere encountering laughter and superiority, in my awkwardness repulsed by everyone) I never had a chance to learn much of the preparatory training, and most of the technicalities of living, which later are easy to everyone; my awareness is full to the brim with recollections of moments when all the people about me could do something and knew things and acted mechanically without thinking how to go about it, while I, embarrassed, didn’t know where to begin, wasn’t even able to imitate them by watching. He now drew up, in addition to his writing plans, a list of studies for himself which implied no idle ambition. In order to carry them out he wanted to attend lectures in natural science and biology, to read and to see experiments; to learn to work with archives and historical documents “in so far as this is a technique and a handicraft”; to read the Grimm Brothers’ Dictionary together with mediaeval literature; to go on with his Danish; to continue to read and translate Russian; to translate a book of Francis Jamrnes; and to read, among others, Michelet’s studies in natural history, and his history of France; also the Goncourts’ on the eighteenth century. He thought of going to one of the smaller German universities to have access to the necessary books and lectures. The most significant thing about this list in the clue it gives us to the inner workings of his mind, is the interest in science, a new interest and based not so much on the desire to pursue any special branch of knowledge, any science as such, as on a craving for the knowable as a hold on life. He wrote-again to Lou Andreas-Salomé on May 12th-: “There are so many things about which some old man ought to tell one while one is little; for when one is grown one would know them as a matter of course. There are the starry skies, and I do not know what mankind has already learned about them, not even the order of the stars do I know. And so it is with flowers, with animals, with the simplest laws, that function here and there and go through the world in a few strides from beginning to end. How life occurs, how it operates in ordinary animals, how it ramifies and spreads, how life blossoms, how it bears: all that I long to learn. Through participation in it all to bind myself more firmly to reality-which so often denies me-to be of it, not only in feeling but also by knowledge, always and always; that I believe is what I need, to become more sure and not so homeless. You sense that I do not want sciences; for each one requires a lifetime and no life is long enough to master even its beginnings; but I want to cease to be an exile, one who cannot read the deeper record of his time that points farther forward and reaches farther back, a prisoner who senses everything but has not the small certainty whether just now it is day or evening, spring or winter. I should like somewhere, where that can be done, to learn that which I should probably know if I had been allowed to grow up in the country and among more vital people, and that which an impersonal and hasty school failed to tell me, and whatever else has since been found and recognized and belongs to it. Not art history and other histories, not the nature of philosophic systems do I want to learn-I want to be allowed to acquire, to achieve only a few great and simple certainties, that are there for all: I want to be allowed to ask a few questions, questions such as children ask, irrelevant to the outsider but full of a family likeness for me who know their birth and descent unto the tenth generation. He hoped in this way to gain a more certain grasp of any work he might undertake, to have resources that would always stand him in good stead; and to save himself from that “daily evidence of my inefficiency, of that being excluded, which life makes me feel again and again, whenever I try to draw near it at any point.” At this time he was still so acutely aware of not yet having done anything important, anything demonstrable, that, although he very well recognized the necessity of earning where he could and the privilege of being sponsored by so fine a person, he looked “(in confidence) with terror\" upon the efforts of his good friend Ellen Key to attract attention to his work. He feared that in her earnestness and enthusiasm, in confusing her knowledge of him through his letters with that which she had drawn from what she knew of his poems, she would make unjustified claims and give an impression of finality to bis expression of ideas which his so-far published works did not possess. “And over and above all this I feel: if anyone needs seclusion, it is I.\" These efforts of Ellen Key, however, brought him some \"sympathetic invitations in the North” and one of these he promptly accepted, traveling, when he finally left Rome in the month of June, 1904, to Sweden via Copenhagen. Borgeby gard, Fladie, was a great farming estate in the southern province of Skane. Rilke had soon found out the whole long history of the old castle, a tower of which had been rebuilt into living quarters; he enjoyed the gardens and the orchards and ate with pleasure and benefit their vegetables, fruits and berries, served at a well-set table; he loved the fields and the peace of pasturing creatures (“we have 200 cows,” he wrote on the night of his arrival), the horses, oxen, dogs; found entertainment in the weak-jointed endeavors of a new foal to get about, and the learning of young storks to clapper; took delight in the great trees of the park and the long well-kept chestnut-bordered driveways, in the winds and the storms as they passed over this fertile land. His letters are full of feeling for the productive life about him and reflect a contentment of spirit that goes with it; it was one of the most tranquil episodes of his life. No wonder he spent the whole summer here. He was not creatively occupied: “Summer was never my high time.” But he read and wrote letters, taught himself Danish largely by reading Jacobsen and Hermann Bang and translating Soren Kierkegaard’s letters to his fiancee, made acquaintance with Scandinavian literature generally, while inwardly he felt himself building, preparing something invisible but fundamental.",
    "He deliberately thought it best to look upon this time really as one of recreation and live it accordingly, although the old sense of not having achieved what he was bound to do sometimes creeps through: “I miss the gladness, miss something or other that I should have previously done. A point of departure, some evidence, the passing of a test in my own eyes.\" He wrote to Clara on the evening of July 27th: . . Thanks for Kappus’ letter. He has a hard time. And this is only the beginning. And he is right about it: in childhood we have used up too much strength, too much grown-people’s strength, -that may be true for a whole generation. Or true over and over again for individuals. What shall one say about it? That life has unending possibilities of renewal. Yes, but this too: that the using of strength in a certain sense is always increase of strength also; for fundamentally we have to do only with a wide cycle: all strength that we give away comes over us again, experienced and altered. Thus it is in prayer. And what is there, truly done, that is not prayer? “And another thing, with regard to the recreation idea. There are here, amid this realm of fields, spots of dark ploughed land. They are empty, and yet he they here as though the bright culms round about them were there for their sakes, rows of fencing for their protection. I asked what was doing with these dark acres. They told me: c’est de la terre en repos. So lovely, you see, can rest be, and so it looks alongside work. Not disquieting, but so that one gathers a deep confidence and the feel of a big time. . . Letter Nine When after this prolonged sojourn he went in the autumn to visit other friends of Ellen Key in their country house near Goteborg, he had still not settled to anything that in his own eyes amounted to a specific piece of work. This does not mean that he was ever idle. He continually worked, writing letters, articles, book reviews, always following to some extent the outlines of study he had made for himself. Two visits to the Samskola, a modem community school for boys and girls, made such an impression upon him that he wrote an essay on it which he was later asked to read at the school and which had a wide influence when it was soon afterward published. He cared enough about it to consider whether he and his wife could not start something of the sort in North Germany, but doubted whether they were the right people to do it “with our small strength which should not be divided. And I with my great ignorance and never having learned anything! . . . But it was good for us to see the Samskola; an encouragement goes forth from it in far-reaching waves as from a fine, happy future that is sure.” During November he finished the Weisse Fiirstin in its final form. He still fostered the idea of studying somewhere: “Since I cannot arrive from within at the solution for work, it will probably have to come from without” He needs to open up his work to new tributaries; not that he lacks experiencing and living but he has not the power to arrange, coordinate: must learn to seize and hold, must learn to worle The not having achieved this bothers him like a bad conscience. Still, he senses an advance and hopes that he can now make certain resolves to lead a more industrious and conscious life than heretofore. This state of mind remains characteristic of him for some time to come, with the fluctuations inevitable to such a temperament, such a physique. For the next four years, which concern this chronicle only because at their expiration he once more communicated with the Young Poet, Bilke moved about without any fixed abode, much as we have seen him do within the time discussed and as he was to do for most of his life. This condition of affairs often oppressed him: “It costs so much effort and good will and imagination to set up anywhere an appearance of four walls out of the contents of a few trunks, and I would like so much to use what I have of such equipment directly for work, not on the preparation for it” Obemeuland and Worpswede, Capri, Berlin, visits to friends in various parts of Germany; lecture tours including Dresden and Prague, Vienna and even Venice; and for the most part Paris. He takes a growing interest in Cézanne; he is in touch with Hammershoj, Bojer, Verhaeren, von Hofmannsthal, Stefan Zweig; meets Bernard Shaw, who comes to pose for Rodin; sees something of Zuloaga and Bourdelle. Meanwhile he has been adding poems to the Buck der Bilder for its second edition. In October 1907 the essay on Rodin appears; a new volume of verse, Neue Gedichte (New Poems), about the same time. He is now more closely thrown with Rodin, even living in a little stone house in the garden at Meudon and acting as ‘ a sort of secretary.\" The value of Rodin’s example for Rilke lay, as we have seen before, in its showing him the possibility of taking hold, of persisting, in bringing him finally to realize that he must and could do the same in his own way, making him eager to £et at his own labors again. The very dominance of the personality which as a living precept taught him this, made him restive, full of desire for a year or two of hard work by himself. For behind all his hesitations and delays there was the persevering will that held him to his purpose. In May 1906 a misunderstanding over some small matter of Rodin’s correspondence caused a break in their relations, which, however, was healed again in November 1907. It greatly distressed Rilke, but in the light of his own development it fell perhaps as a fortunate coincidence. Aware of the irritability of the aging artist, who had not been well just then, he took a large view of it from the start, and it did not injure the roots of the profound influence Rodin s way of working and of living had had upon him. Letter Ten To Rodin, “mon cher et seul Ami,’* Rilke wrote on December 29th: “I am able more and more to make use of that long patience you have taught me by your tenacious example; that patience which, disproportionate to ordinary life which seems to bid us haste, puts us in touch with all that surpasses us/\" He is making good use of that patience. His task is the writing of The Notebooks of Malte Laurids Brigge, “that difficult, difficult book” which, despite the intense effort and the mental anguish it has cost him, he is now bringing through. It is a good moment at which to leave him, calmer, more content, because he is working."
  ]
]